[
    {
        "Название статьи": "Получившей травму на Играх легкоатлетке Клишиной не потребуется операция",
        "Текст Статьи": "Российская прыгунья в длину Дарья Клишина, получившая травму на Олимпиаде в Токио, рассказала, что операция ей не потребуется. Слова спортсменки приводит Instagram Всероссийской федерации легкой атлетики.«Сделали МРТ, снимок посмотрел врач нашей команды Максим Величко и сказал, что одна мышца задней поверхности бедра полностью оторвана. Ближе к колену сильное растяжение и там большая гематома. Доктор сказал, что операция не нужна, ноге две недели нужен полный покой. Когда боль уйдет и я начну нормально ходить, нужно начинать делать электростимуляцию, разрабатывающие упражнения задней поверхности бедра на силу, поэтому надо подождать, чтобы ушла гематома, а потом начинать работать», — сказала Клишина.\nКлишина получила травму во время квалификации к финалу женского турнира по прыжкам в длину. Первые две попытки россиянки были не засчитаны из-за заступов, а во время третьей попытки спортсменка схватилась за бедро.Стадион спортсменка покидала на инвалидной коляске, а в медицинском центре ей выдали костыли. После этого к ней пришел допинг-офицер, из-за чего она не могла сразу направиться в поликлинику — перед этим спортсменка должна была сдать допинг-пробы.Клишиной 30 лет, она является серебряным призером чемпионата мира 2017 года.Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Тем",
            "не",
            "менее",
            "МРТ",
            "показал,",
            "что",
            "одна",
            "из",
            "мышц",
            "задней",
            "поверхности",
            "бедра",
            "полностью",
            "оторвана.",
            "Спортсменка",
            "получил",
            "травму",
            "в",
            "квалификации",
            "в",
            "прыжках",
            "в",
            "длину"
        ]
    },
    {
        "Название статьи": "Догнали американцев по бронзе. Как прошел для россиян 10-й день Игр",
        "Текст Статьи": "Первую медаль в очередной день Олимпиады России принес Сергей Каменский, который завоевал серебро в стрельбе из винтовки с 50 м из трех положений. Он набрал 464,2 балла. Золото с мировым рекордом выиграл китаец Чжан Чанхун (466). Третий результат показал серб Миленко Себич (448,2).Ранее в Токио Каменский выиграл бронзовую медаль в стрельбе из пневматической винтовки с дистанции 10 м в миксте вместе с Юлией Каримовой.В общей сложности сборная России по спортивной стрельбе взяла на Играх восемь медалей (два золота, четыре серебра и две бронзы).\nАнастасия Войнова и Дарья Шмелева выиграли бронзовые медали в командном спринте в велотреке. В заезде за третье место представительницы России превзошли спортсменок из Нидерландов. Золото досталось Китаю, серебро — Германии.\nПредпоследний день соревнований по спортивной гимнастике принес России две медали. Бронзой получила Ангелина Мельникова, которая в вольных упражнениях набрала 14,166 балла. Точно такие же баллы заработала Маи Мураками, которая тоже получила медаль.Россиянка и японка проиграли американке Джейд Кэри (14,366) и итальянке Ванессе Феррари (14,200). Ранее Мельникова стала олимпийской чемпионкой Токио в команде и завоевала бронзу в личном многоборье.\nГимнаст Денис Аблязин мог принести России 13-е золото, но в опорном прыжке уступил представителю Южной Кореи Син Джи Хвану по дополнительным показателям.Оба атлета набрали по 14,783 балла. Но первое место выиграл Хван за счет более сложной программы. Третье место у Артура Давтяна из Армении (14,733).\nПервую медаль в соревнованиях по греко-римской борьбе для России завоевал Сергей Емелин, взявший бронзу в весовой категории до 60 кг.В схватке за медаль Емелин победил молдаванина Виктора Чобану. Золото — у представителя Кубы Луиса Альберта Орты Санчеса, серебро — у японца Кенъитиро Фумиты.\nЮбилейную 50-ю награду на Олимпиаде в Токио российской команде принес Сергей Семенов, который взял бронзовую медаль в состязаниях по греко-римской борьбе в весовой категории до 130 кг.В поединке за бронзу Семенов победил чилийца Ясмани Фернандеса. Золото — у кубинца Михаина Лопеса, серебро — у грузина Якоба Каджая.\nСборная России продолжает оставаться на пятом месте в неофициальном командном зачете. На ее счету 12 золотых, 21 серебряная и 17 бронзовых медалей.На первой позиции находится Китай (29-17-16), второй — США (22-25-17), третьей — Япония (17-6-10), четвертой — Австралия (14-4-15).Во вторник в Токио разыграют 24 комплекта наград.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Сборная",
            "России,",
            "накануне",
            "опустившаяся",
            "на",
            "пятое",
            "место",
            "в",
            "командном",
            "зачете,",
            "в",
            "10-й",
            "день",
            "Олимпиады",
            "не",
            "смогла",
            "исправить",
            "положение,",
            "выиграв",
            "два",
            "серебра",
            "и",
            "четыре",
            "бронзы"
        ]
    },
    {
        "Название статьи": "5 месяцев до конца года. Как успеть заработать на криптовалюте",
        "Текст Статьи": "В конце июля биткоин подорожал на треть. Еще 20 июля стоимость первой криптовалюты падала до $29,9 тыс., а на 15:15 МСК 2 августа цифровая монета торгуется по $39,1 тыс. Это означает, что держатели биткоина, покупавшие криптовалюту во время падения актива ниже $30 тыс., уже смогли зафиксировать более 30% прибыли. Эксперты «РБК-Крипто» назвали другие способы заработать на криптовалюте уже до конца текущего года.Естественными и неизбежными явлениями для крипторынка считаются «памп» и «иксы», пояснил финансовый аналитик криптобиржи Currency.com Михаил Кархалев. По его мнению, если рынок будет и дальше продолжать расти, то это даст возможность заработать на перспективных токенах.Что такое «иксы» в криптовалюте и как их получитьЗа прошедшую неделю четыре токена подорожали почти вдвое. Стремительный рост показали токены: Ardor (150%), Bitcoin Cash ABC (122%), THORchain (85%) и Tenset (95%).«Вариантов заработать на крипторынке множество. Заниматься трейдингом — тут есть левередж, опционы, фьючерсы. Вне зависимости от того, будет рынок падать или расти, с помощью этих инструментов можно зарабатывать всегда», — добавил аналитик.В условиях текущего рынка — низковолатильного, с низкой амплитудой колебаний и отсутствием ярковыраженного тренда — идеальной стратегией становится торговля на дневных колебаниях, утверждает директор по развитию криптобиржи EXMO Мария Станкевич. По ее словам, можно ловить небольшие движения на отскоках от уровней поддержки и сопротивления и зарабатывать на них.Как самостоятельно анализировать крипторынок. Инструкция для новичковЕсли на активный трейдинг времени нет, то можно перебалансировать портфель, отметила эксперт. В зависимости от цены, по которой вы заходили в активы, купить или продать монеты, добавила Станкевич.«Если вы заходили в биткоин по более высокой цене, чем сейчас, текущий уровень цены идеальный, чтобы снизить среднюю цену входа», — пояснила эксперт.Сейчас очень благоприятное время для входа в майнинг, поскольку рынок уже начал восстанавливаться, а цены на графические процессоры снизились после ажиотажа, отметил генеральный директор интернет-магазина оборудования для майнинга и компьютерных комплектующих Hardvar.ru Иван Шаров.«Ситуация уникальна». Почему сейчас лучшее время для майнинга криптовалютМожно, например, собрать «домашнюю ферму» из шести видеокарт CMP 30HX, предназначенных исключительно для майнинга, рассказал он. На закупку оборудования придется потратить 329 тыс. рублей, но при сохранении положительной динамики рынка ферма может окупиться уже до конца текущего года, утверждает Шаров.При негативном сценарии, ферма окупится уже в 2022 году, поскольку на данный момент она приносит в месяц 29 тыс. рублей, пояснил эксперт. Также он добавил, что такая ферма будет потреблять около 700 Ватт электроэнергии, что считается безопасным уровнем для домашнего использования.— «Биткоин не готов». Почему монета опустилась ниже $40 тыс.— Шуточный токен Dogelon Mars мгновенно подорожал на 50 000% из-за сбоя— Майнеры биткоина заработали в июле почти $1 млрдБольше новостей о криптовалютах вы найдете в нашем телеграм-канале РБК-Крипто.",
        "Ключевые слова": [
            ""
        ],
        "Описание": [
            "Сборная",
            "России,",
            "накануне",
            "опустившаяся",
            "на",
            "пятое",
            "место",
            "в",
            "командном",
            "зачете,",
            "в",
            "10-й",
            "день",
            "Олимпиады",
            "не",
            "смогла",
            "исправить",
            "положение,",
            "выиграв",
            "два",
            "серебра",
            "и",
            "четыре",
            "бронзы"
        ]
    },
    {
        "Название статьи": "В День ВДВ Парк Горького напомнил о запрете на купание в фонтанах",
        "Текст Статьи": "На День Воздушно-десантных войск (ВДВ) в московском Парке Горького не запланировано никаких праздничных мероприятий из-за продолжающейся пандемии коронавируса, а купаться в парковых фонтанах запрещено правилами. Об этом сообщили в пресс-службе парка, передают «РИА Новости».«В этом году в парке в связи с эпидемиологической обстановкой праздничные мероприятия не запланированы», — рассказали в пресс-службе.Также в пресс-службе парка напомнили, что купаться в фонтанах и прочих водоемах запрещено правилами его посещения (.pdf).«Традиционно на Ленинской площади дежурят сотрудники охраны парка, которые следят за соблюдением этих правил и в случае их нарушения просят посетителей покинуть фонтан», — пояснили в пресс-службе.\n",
        "Ключевые слова": [
            "Городской",
            "Фонтан",
            "Владимир",
            "Покинуть",
            "Праздничный",
            "Купаться",
            "Петербург",
            "Поздравить",
            "Горький",
            "Запланировать",
            "Правило",
            "Мероприятие",
            "Запретить",
            "Десантник",
            "Пообещать",
            "Воздушно",
            "Центральный",
            "Московский",
            "Реагировать",
            "Десантный"
        ],
        "Описание": [
            "На",
            "День",
            "Воздушно-десантных",
            "войск",
            "(ВДВ)",
            "в",
            "московском",
            "Парке",
            "Горького",
            "не",
            "запланировано",
            "никаких",
            "праздничных",
            "мероприятий",
            "из-за",
            "продолжающейся",
            "пандемии",
            "коронавируса,",
            "а",
            "купаться",
            "в",
            "парковых",
            "фонтанах",
            "..."
        ]
    },
    {
        "Название статьи": "В ЦИАН назвали города — лидеры по росту цен на жилье",
        "Текст Статьи": "Самый заметный рост на вторичное жилье за год произошел в Калининграде. За 12 месяцев цена 1 кв. м в этом городе поднялась на 41,6% и составляет сейчас 93,6 тыс. руб., говорится в исследовании 89 городов с населением от 100 тыс. жителей, которое провели аналитики ЦИАН (есть в редакции).На втором месте по ценовой динамике Сочи, где годовой прирост зафиксирован на уровне 38,4%, а средняя цена 1 кв. м составляет 211,1 тыс. руб. Третье место у Улан-Удэ с ростом на 36,2%, до 78,6 тыс. руб.На четвертом месте Петрозаводск, где средняя цена «квадрата» за год  прибавила 34,7% и составляет 72,2 тыс. руб. Замыкает первую пятерку Белгород с ростом на 32,9%, до 81,6 тыс. руб. за метр.В компании «НДВ Супермаркет Недвижимости» «РБК-Недвижимости» подтвердили, что наиболее заметные рост на вторичное жилье наблюдается по большей части в курортных городах, а лидерство у Калининграда и Сочи. ",
        "Ключевые слова": [
            "Вторичный",
            "Составлять",
            "Недвижимость",
            "Динамика",
            "Аналитика",
            "Результат",
            "Аналитический",
            "Заметный",
            "Покупатель",
            "Новостройка",
            "Исследование",
            "Зафиксировать",
            "Калининград",
            "Лидерство",
            "Замыкать",
            "Говориться",
            "Население",
            "Составить",
            "Льготный",
            "Краснодар"
        ],
        "Описание": [
            "«Квадрат»",
            "вторичного",
            "жилья",
            "сильнее",
            "всего",
            "вырос",
            "в",
            "цене",
            "за",
            "год",
            "в",
            "Калининграде,",
            "Сочи",
            "и",
            "Улан-Удэ"
        ]
    },
    {
        "Название статьи": "Дерипаска оценил потери российских металлургов от экспортных пошлин",
        "Текст Статьи": "Российский миллиардер Олег Дерипаска (Forbes оценивает его состояние в $3,8 млрд) заявил, что из-за введения экспортных пошлин российские металлурги потеряли $50 млрд. Об этом он написал в своем Telegram-канале.Дерипаска обратил внимание на материал Bloomberg, в котором сообщалось о потерях экономики Китая от действий властей. По оценке авторов статьи, новые законы китайских регуляторов привели к тому, что акции местных компаний подешевели на $1,5 трлн.«Китай встал на рискованный путь, экспериментируя и так не с самой рыночной экономикой. Это стоило им $1,5 трлн. С нашим изъятием инвестиционных ресурсов у металлургов мы пока потеряли 50 млрд», — предупредил Дерипаска.\nВ июне правительство на фоне повышения мировых, а вслед за ними и российских цен на металлы ввело экспортные пошлины на черные и цветные металлы, которые российские предприятия будут поставлять за пределы Евразийского союза. Полученные средства власти направят на компенсацию потерь от роста цен на металлопродукцию, в том числе в гособоронзаказе.",
        "Ключевые слова": [
            "Российский",
            "Дерипаска",
            "Введение",
            "Предприятие",
            "Металлург",
            "Предупредить",
            "Экономика",
            "Электрометаллургический",
            "Компания",
            "Производство",
            "Потерять",
            "Экспортный",
            "Закрытие",
            "Руководитель",
            "Мощность",
            "Получить",
            "Telegram",
            "Гособоронзаказ",
            "Продукция",
            "Основать"
        ],
        "Описание": [
            "Дерипаска,",
            "оценивая",
            "потери",
            "от",
            "пошлин",
            "на",
            "экспорт",
            "металла,",
            "провел",
            "параллель",
            "с",
            "Китаем,",
            "который",
            "решил",
            "экспериментировать",
            "«и",
            "так",
            "не",
            "с",
            "самой",
            "рыночной",
            "экономикой».",
            "По",
            "оценке",
            "бизнесмена,",
            "действия",
            "властей",
            "КНР",
            "стоили",
            "бизнесу",
            "$1,5",
            "трлн"
        ]
    },
    {
        "Название статьи": "Российский гимнаст посетовал на непонятное правило разделения медалей",
        "Текст Статьи": "Российский гимнаст Никита Нагорный заявил, что испытывает большую досаду оттого, что из-за непонятных спортсменам правил его товарищ по команде Денис Аблязин получил лишь серебро в опорном прыжке на Олимпиаде в Токио. Его слова приводит ТАСС.«Знаю, что раньше существовало правило делить медали в случае одинакового результата, но с 2015 года лучшее исполнение давало преимущество — кто лучше сделал, тот и выиграл. А сейчас мы приехали в Токио, и нам тут как-то непонятно объясняют. У девочек делят, потом бац — не делят», — сказал Нагорный.\n«Такие ситуации в гимнастике случаются, но для нас это нонсенс. Но по тем правилам, которые мы знаем, Денис — олимпийский чемпион. Обидно, что именно с ним такое случилось. Хотелось бы для нашей страны завоевать золотую медаль», — добавил Нагорный.Аблязин в финале набрал 14,783 балла. Победил Син Джи Хван из Южной Кореи с таким же результатом. При равном количестве баллов Аблязин уступил южнокорейскому спортсмену в сложности первого прыжка. Третьим стал представитель Армении Артур Давтян (14,733). Сам Нагорный занял в опорном прыжке пятое место.У девушек на вольных упражнениях была другая ситуация. У Ангелины Мельниковой и японки Маи Мураками базовая сложность элементов и оценки за исполнение были абсолютно одинаковые. Именно поэтому обе спортсменки получили по бронзовой медали.Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Денис",
            "Аблязин",
            "показал",
            "одинаковый",
            "с",
            "победителем",
            "результат",
            "в",
            "опорном",
            "прыжке,",
            "но",
            "получил",
            "лишь",
            "серебро",
            "из-за",
            "того,",
            "что",
            "у",
            "соперника",
            "был",
            "более",
            "сложный",
            "прыжок.",
            "«Такие",
            "ситуации",
            "в",
            "гимнастике",
            "случаются,",
            "но",
            "для",
            "нас",
            "это",
            "нонсенс»,",
            "—",
            "отметил",
            "Никита",
            "Нагорный"
        ]
    },
    {
        "Название статьи": "СМИ узнали о плане Берлина в случае проблем с Москвой из-за Nord Stream 2",
        "Текст Статьи": "Германия не намерена перекрывать трубопровод «Северный поток-2», если Москва будет использовать его в качестве «геополитического оружия», независимо от мнения США, сообщает Bloomberg со ссылкой на источники.Вместо этого, по данным агентства, Берлин сосредоточится на более широких санкциях на уровне Евросоюза. Это более сложная схема ответа на возможные действия России, отмечает издание.Представитель правительства Германии сказал Bloomberg, что Берлин обязан реагировать в случае использования трубопровода в геополитических целях, но не уточнил, как именно.Президент США Джо Байден ранее пытался убедить Меркель принять ответные меры, если Россия будет использовать трубопровод в ущерб интересам Украины. Несмотря на то, что канцлер согласилась принять меры «на национальном уровне», отказ Берлина сделать решающий шаг и перекрыть трубопровод — это потенциальная победа Кремля и удар по Белому дому, пишет агентство.\n",
        "Ключевые слова": [
            "Трубопровод",
            "Bloomberg",
            "Геополитический",
            "Использовать",
            "Строительство",
            "Северный",
            "Германия",
            "Источник",
            "Санкция",
            "Агентство",
            "Кандидат",
            "Президент",
            "Соглашение",
            "Отношение",
            "Конгресс",
            "Газопровод",
            "Пригрозить",
            "Качество",
            "Завершить",
            "Действие"
        ],
        "Описание": [
            "Правительство",
            "Германии",
            "будет",
            "воздействовать",
            "на",
            "Россию",
            "с",
            "помощью",
            "санкций",
            "на",
            "уровне",
            "ЕС,",
            "если",
            "Москва",
            "будет",
            "использовать",
            "«Северный",
            "поток-2»",
            "не",
            "по",
            "назначению,",
            "однако",
            "перекрывать",
            "газопровод",
            "не",
            "намерено"
        ]
    },
    {
        "Название статьи": "Суд вынес первый приговор по делу о нарушении санитарных норм на митинге",
        "Текст Статьи": "Преображенский суд Москвы признал Дани Акеля виновным в нарушении санитарных норм на несанкционированном митинге в Москве и приговорил его к штрафу 100 тыс. руб., сообщили РБК в пресс-службе суда.Дело прекращено с назначением судебного штрафа. Судебный штраф подразумевает, что обвиняемый освобождается от уголовной ответственности и формально остается без судимости.В суде добавили, что Акель признал вину. «Дело было рассмотрено в особом порядке», — сказала пресс-секретарь инстанции.Как уточнили ТАСС в пресс-службе суда, это первый приговор, вынесенный по этому уголовному делу.\n",
        "Ключевые слова": [
            "Несогласованный",
            "Санитарный",
            "Нарушение",
            "Фигурант",
            "Митинг",
            "Протест",
            "Уголовный",
            "Навальный",
            "Обвинение",
            "Инфекция",
            "Задержать",
            "Сообщить",
            "Участник",
            "Поддержка",
            "Приговор",
            "Судебный",
            "Организатор",
            "Коронавирус",
            "Оппозиционер",
            "Вынести"
        ],
        "Описание": [
            "22-летнего",
            "жителя",
            "Москвы",
            "приговорили",
            "к",
            "штрафу",
            "100",
            "тыс.",
            "руб.",
            "Суд",
            "признал",
            "его",
            "виновным",
            "в",
            "нарушении",
            "санитарных",
            "норм",
            "на",
            "митинге",
            "в",
            "поддержку",
            "Навального",
            "в",
            "Москве"
        ]
    },
    {
        "Название статьи": "Российские клубы узнали возможных соперников в Лиге конференций",
        "Текст Статьи": "В случае попадания в стадию плей-офф квалификации Лиги конференций «Рубин» встретится с победителем пары «РФС» (Латвия) — «Гент» (Бельгия). Об этом сообщается на сайте УЕФА.Для этого казанскому клубу необходимо победить польский «Ракув» в матчах, которые пройдут 5 и 12 августа.\n«Сочи», в случае если обыграет «Партизан», встретится с победителем пары «Санта-Клара» (Португалия) — «Олимпия» (Словения).Матчи стадии плей-офф квалификации плей-офф Лиги конференций пройдут 19 и 26 августа.Лига конференций является третьим по значимости европейским клубным турниром — после Лиги чемпионов и Лиги Европы. В этом сезоне клубам предстоит принять участие в дебютном розыгрыше турнира.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Первые",
            "матчи",
            "плей-офф",
            "пройдут",
            "19",
            "августа,",
            "ответные",
            "—",
            "26",
            "августа"
        ]
    },
    {
        "Название статьи": "Кудрин заявил об изжившей себя модели экономики в России",
        "Текст Статьи": "В России пока так и не получилось перехода от экономики спроса к инвестиционной модели экономики, а старая модель исчерпала себя. Такое мнение высказал в интервью РБК председатель Счетной палаты Алексей Кудрин. «Мы эксплуатируем старую модель экономики, которая себя уже изжила и не даст нужного результата. Экономика в общем не создает каких-то прорывных качеств, новых товаров», — заявил Кудрин.Полную текстовую версию интервью с Алексеем Кудриным читайте на РБК 3 августа, также будет доступна видеоверсия.По его словам, темпы экономического роста в среднем за последние годы достаточно низкие. По данным Росстата (.xls), среднегодовой рост реального ВВП в 2013–2020 годах составил около 0,5%. Кудрин считает, что одно только новое качество экспорта могло бы помочь российской экономике выйти на темпы роста в 4–5% в год. Второй фактор — наращивание внутренних инвестиций.«Мы должны стать более конкурентоспособными для экспорта. Вообще экспорт для российской экономики — это бесконечная Вселенная. «Экономика спроса» ограничена внутренним потреблением, подпиткой нефти — это старая модель. Если мы становимся более конкурентоспособными, прорываемся на внешний рынок, то этот спрос становится бесконечен», — сказал глава Счетной палаты.",
        "Ключевые слова": [
            "Экономика",
            "Инвестиция",
            "Российский",
            "Экономический",
            "Технология",
            "Экспорт",
            "Являться",
            "Экономист",
            "Внутренний",
            "Составить",
            "Передовой",
            "Инициатива",
            "Государство",
            "Конкурентоспособный",
            "Конкуренция",
            "Увеличиваться",
            "Интервью",
            "Предпринимательский",
            "Будущее",
            "Предпринимательство"
        ],
        "Описание": [
            "Россия",
            "эксплуатирует",
            "старую",
            "модель",
            "экономики,",
            "которая",
            "себя",
            "изжила,",
            "заявил",
            "в",
            "интервью",
            "РБК",
            "председатель",
            "Счетной",
            "палаты",
            "Алексей",
            "Кудрин.",
            "Он",
            "считает,",
            "что",
            "для",
            "перехода",
            "к",
            "новой",
            "модели",
            "нужны",
            "экспортный",
            "прорыв",
            "и",
            "внутренние",
            "инвестиции"
        ]
    },
    {
        "Название статьи": "Ученые сообщили о различии симптомов COVID у людей разного возраста",
        "Текст Статьи": "У молодых и пожилых людей наблюдаются разные симптомы в первые дни после заражения COVID-19. К такому выводу пришли ученые из Королевского колледжа Лондона, их исследование опубликовано в журнале The Lancet.Медики отслеживали симптомы, которые появляются у инфицированных в первые три дня после положительного теста. Данные о них участники исследования записывали с помощью специального приложения с апреля по октябрь 2020 года.Оказалось, что в разных возрастных группах преобладают свои симптомы. Для группы 16–39 лет наиболее частыми признаками COVID-19 оказалась потеря обоняния, а также боль в груди или животе и одышка.Для заразившихся в возрасте 40–59 лет более характерным симптомом стал постоянный кашель, но боль в груди и потеря обоняния также встречались.\n",
        "Ключевые слова": [
            "Симптом",
            "Обоняние",
            "Преобладать",
            "Признак",
            "Заболевание",
            "Головной",
            "Оказаться",
            "Исходный",
            "Исследователь",
            "Постоянный",
            "Заражение",
            "Наиболее",
            "Сообщить",
            "Колледж",
            "Исследование",
            "Вариант",
            "Королевский",
            "Наблюдаться",
            "Проценко",
            "Уточнить"
        ],
        "Описание": [
            "У",
            "пожилых",
            "потеря",
            "обоняния",
            "при",
            "заражении",
            "коронавирусом",
            "встречается",
            "реже,",
            "выяснили",
            "исследователи",
            "из",
            "Королевского",
            "колледжа",
            "Лондона.",
            "Для",
            "заразившихся",
            "в",
            "возрасте",
            "40–59",
            "лет",
            "более",
            "характерным",
            "симптомом",
            "является",
            "постоянный",
            "кашель"
        ]
    },
    {
        "Название статьи": "В сборной России объяснили отказ опротестовать серебро в гимнастике",
        "Текст Статьи": "Старший тренер сборной России по спортивной гимнастике Валентина Родионенко объяснила, почему было принято решение не подавать протест на серебро Дениса Аблязина в опорном прыжке на Олимпиаде в Токио. Ее слова приводит «РИА Новости».«Нет, протест мы не подавали. В опорном прыжке судят не по качеству исполнения, если равные результаты, а по наиболее трудному прыжку. Кореец прыгнул шестибальный прыжок, вот и все, других разговоров быть не может», — сказала Родионенко.\nРоссиянин в финале набрал 14,783 балла. Победил Син Джи Хван из Южной Кореи с таким же результатом. При равном количестве баллов Аблязин уступил южнокорейскому спортсмену в сложности первого прыжка. Третьим стал представитель Армении Артур Давтян (14,733).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Денис",
            "Аблязин",
            "показал",
            "одинаковый",
            "с",
            "южнокорейцем",
            "результат",
            "в",
            "опорном",
            "прыжке,",
            "но",
            "получил",
            "лишь",
            "серебро.",
            "Дело",
            "в",
            "том,",
            "что",
            "у",
            "соперника",
            "был",
            "более",
            "сложный",
            "прыжок"
        ]
    },
    {
        "Название статьи": "В Минобороны объяснили остановку САУ «Малка» под мостом в Новосибирске",
        "Текст Статьи": "Представители Центрального военного округа опровергли информацию о том, что самоходная артиллерийская установка (САУ) 2С7М «Малка», установленная на тягач, застряла под мостом. Об этом они рассказали «Российской газете».В ЦВО заявили, что тягач остановился под мостом, чтобы спустить шины для дальнейшей транспортировки. Ранее в социальных сетях и местных СМИ появились фотографии артиллерийской установки под мостом. В частности, фотографии опубликовало издание Ngs.ru.Весной в Санкт-Петербурге на два месяца закрыли проезд под так называемым «мостом глупости». Мост через левый приток реки Кузьминки на границе Санкт-Петербурга и Ленинградской области был построен в 2009 году. Под мостом проходит улица Труда, однако движению грузовых автомобилей по ней мешает то, что мост нависает над дорогой довольно низко. Как рассказали в комитете города по развитию транспортной инфраструктуры, проезд был закрыт из-за многочисленных ДТП.",
        "Ключевые слова": [
            "Установка",
            "Фотография",
            "Самоходный",
            "Застрять",
            "Артиллерийский",
            "Петербург",
            "Рассказать",
            "Довольно",
            "Глупость",
            "Кузьминка",
            "Дальнейший",
            "Транспортный",
            "Новосибирск",
            "Установленный",
            "Информация",
            "Построить",
            "Грузовой",
            "Коммерческий",
            "Движение",
            "Частность"
        ],
        "Описание": [
            "Представители",
            "Центрального",
            "военного",
            "округа",
            "опровергли",
            "информацию",
            "о",
            "том,",
            "что",
            "самоходная",
            "артиллерийская",
            "установка",
            "(САУ)",
            "2С7М",
            "Малка",
            ",",
            "установленная",
            "на",
            "тягач,",
            "застряла",
            "под",
            "мостом.",
            "Об",
            "этом",
            "они",
            "..."
        ]
    },
    {
        "Название статьи": "Российские сихронистки дважды начинали программу из-за проблем с музыкой",
        "Текст Статьи": "В начале выступления российского дуэта синхронисток Светланы Колесниченко и Светланы Ромашиной в предварительной произвольной программе на Олимпийских играх в Токио отключилась музыка. Об этом сообщает ТАСС.Из-за неполадок с музыкой спортсменки вынуждены были делать два раза заход перед погружением в воду.Россиянки набрали 97,9000 балла и занимают первое место.\nМедали в этом виде будут разыграны 4 августа.В начале июля стало известно, что Светлане Колесниченко и Светлане Ромашиной запретили выступать на Олимпиаде в купальниках с изображением медведей. В связи с санкциями Всемирного антидопингового агентства (WADA) их пришлось переделывать. В МОК сочли, что медведь символизирует тесную связь с Россией, упоминание которой на Играх запрещено. Ромашина рассказала, что вместо медведей на купальники нанесли изображение балалайки.Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "В",
            "начале",
            "выступления",
            "Светланы",
            "Колесниченко",
            "и",
            "Светланы",
            "Ромашиной",
            "на",
            "Играх",
            "в",
            "Токио",
            "отключилась",
            "музыка.",
            "Россиянкам",
            "пришлось",
            "заново",
            "начинать",
            "программу"
        ]
    },
    {
        "Название статьи": "Кто и как может выгодно перекредитоваться по новой семейной ипотеке",
        "Текст Статьи": "С 1 июля оформить семейную ипотеку по ставке 6% годовых могут семьи с одним ребенком. Банки уже отмечают увеличение интереса к программе после изменения ее условий. Вместе с экспертами разбираемся, как рефинансировать старый кредит по обновленной программе.В отличие от других федеральных программ (дальневосточной ипотеки, госпрограммы на покупку новостройки и др.), семейная ипотека позволяет рефинансировать действующий ипотечный кредит по льготной ставке — до 6% годовых. Условия рефинансирования — рождение или усыновление ребенка после 1 января 2018 года и соответствие ранее взятого кредита условиям программы семейной ипотеки.Например, рефинансировать по семейной ипотеке можно только кредит на покупку квартиры в новостройке. Единственное исключение — Дальневосточный федеральный округ, где можно перекредитовать и покупку вторичного жилья.Рефинансирование, или перекредитование существующего кредита — это та же ипотека. Рефинансирование позволяет полностью или частично погасить уже оформленный кредит за счет нового на более выгодных условиях: заемщик может снизить ставку по кредиту, уменьшить или увеличить срок выплаты ипотеки, сократить размер ежемесячного платежа.Сейчас кредит по семейной ипотеке, как и рефинансирование, могут быть оформлены на:Главное, говорит управляющий директор «Дом.РФ» Алексей Ниденс, чтобы старый кредит был выдан на какую-то из этих целей. Остальные условия старого кредита можно привести в соответствие требованиям программы, заключив дополнительное соглашение, причем на момент заключения такого соглашения заемщик должен соответствовать требованиям, которые предъявляются условиями семейной ипотеки программы к заемщикам — физлицам. То есть: быть гражданином России и иметь хотя бы одного ребенка, рожденного после 1 января 2018 года и до 31 декабря 2022 года. «Остаток основного долга по рефинансируемому кредиту должен соответствовать установленным для регионов ограничениям — 12 млн руб. для Москвы, Санкт-Петербурга Московской и Ленинградской областей и 6 млн руб. для других регионов», — уточнил управляющий директор «Дом.РФ». Поскольку рефинансирование — это, по сути, новый кредит, заемщику потребуется повторно оформить отчет об оценке недвижимости, страховой полис жизни и здоровья, регистрацию права собственности на недвижимость.На момент публикации семейную ипотеку можно оформить в 50 российских банках. С полным списком можно ознакомиться здесь.Читайте также: Российские банки уже отмечают увеличение спроса на семейную ипотеку после расширения ее условий. Например, в июле в ВТБ число заявок по программе выросло в 1,5 раза к июню. Ставки на семейную ипотеку в ВТБ начинаются от 5,6% годовых. «Семейная ипотека, условия которой были расширены на семьи с одним ребенком, в настоящее время компенсирует порядка 15% заявок по обновленной господдержке. В общих продажах ее доля на рынке может вырасти в 3 раза, до 12%», — прогнозирует зампрезидента — председателя правления ВТБ Анатолий Печатников.В банке «Дом.РФ» спрос на семейную ипотеку на новых условиях тоже вырос: в июне в рамках программы поступило 1,8 тыс. заявок на 7,3 млрд руб., в июле — уже более 2,8 тыс. заявок на 10 млрд руб. Доля «Семейной ипотеки» в общем объеме заявок на рефинансирование в банке «Дом.РФ» выросла более чем в два раза, с 14% до 32%. Ставки по семейной ипотеке в банке сейчас начинаются от 4,7% годовых, в рамках рефинансирования — от 5% годовых.«Рефинансирование ипотечного кредита в рамках семейной ипотеки происходит по стандартной схеме. Банк запрашивает от клиента основной пакет документов, который включает паспорт и справку об остатке задолженности, а в частных случаях некоторые дополнительные документы», — пояснил директор ипотечного бизнеса банка «Дом.РФ» Игорь Ларин. Само одобрение на рефинансирование можно получить без посещения офиса, контактируя только с сотрудником дистанционной ипотеки, добавил он.По мнению экспертов, рефинасировать кредит целесообразно, если это поможет снизить ставку по текущему кредиту не менее чем 1,5% годовых, а платить по кредиту требуется еще несколько лет. «В большинстве случаев для нового банка потребуется новая оценка недвижимости и новая страховка, а это недешево. В случае с ипотекой на 20–25 лет и разницей в ставке в 1 п. п. такие затраты, конечно, оправданны. А если платить осталось год-два и все из-за 0,5 п. п., рефинансирование может оказаться попросту бессмысленным», — предостерегает председатель совета директоров компании «Бест-Новострой» Ирина Доброхотова.Читайте также: ",
        "Ключевые слова": [
            "Семейный",
            "Рефинансирование",
            "Программа",
            "Земельный",
            "Рефинансировать",
            "Помещение",
            "Директор",
            "Условие",
            "Индивидуальный",
            "Обновить",
            "Оформить",
            "Заёмщик",
            "Ипотечный",
            "Федеральный",
            "Соответствие",
            "Недвижимость",
            "Дальневосточный",
            "Готовый",
            "Договор",
            "Льготный"
        ],
        "Описание": [
            "В",
            "отличие",
            "от",
            "других",
            "федеральных",
            "программ,",
            "семейная",
            "ипотека",
            "позволяет",
            "рефинансировать",
            "действующий",
            "ипотечный",
            "кредит",
            "по",
            "льготной",
            "ставке,",
            "но",
            "есть",
            "определенные",
            "условия.",
            "Какие",
            "именно",
            "—",
            "читайте",
            "в",
            "нашем",
            "материале"
        ]
    },
    {
        "Название статьи": "В Гидрометцентре предупредили о грозе и сильном ветре в Москве",
        "Текст Статьи": "В Москве ожидается гроза и порывистый ветер со скоростью до 17 м/с, следует из данных Гидрометцентра.«Период предупреждения — до 0:00 3 августа», — говорится в сообщении.В Гидрометцентре также добавили, что местами возможно повышение температуры до плюс 30 градусов до 18:00 этого дня.В МЧС подтвердили, что до конца суток 2 августа в Москве ожидается гроза с ветром. «Кратковременный дождь, местами сильный, в отдельных районах гроза с усилением ветра с порывами 12–17 м/с», — уточнили в пресс-службе ведомства.Ранее в столице из-за жары объявили оранжевый уровень погодной опасности.",
        "Ключевые слова": [
            "Гидрометцентр",
            "Градус",
            "Температура",
            "Ожидаться",
            "Европейский",
            "Аномальный",
            "Руководитель",
            "Говориться",
            "Пообещать",
            "Воздушный",
            "Западный",
            "Коммерческий",
            "Подняться",
            "Чувствоваться",
            "Прогреваться",
            "Вильфанда",
            "Периферия",
            "Объявить",
            "Включительно",
            "Кратковременный"
        ],
        "Описание": [
            "В",
            "Москве",
            "ожидается",
            "гроза",
            "и",
            "порывистый",
            "ветер",
            "со",
            "скоростью",
            "до",
            "17",
            "м/с,",
            "следует",
            "из",
            "данных",
            "Гидрометцентра.",
            "Период",
            "предупреждения",
            "до",
            "0:00",
            "3",
            "августа",
            ",",
            "говорится",
            "в",
            "сообщении.",
            "В",
            "Гидрометцентре",
            "также",
            "..."
        ]
    },
    {
        "Название статьи": "На Олимпиаде в Токио усыпили лошадь швейцарского жокея из-за травмы",
        "Текст Статьи": "На Олимпийских играх в Токио усыпили лошадь швейцарского жокея Робина Годеля. Об этом спортсмен сообщил в своем Instagram.«С тяжелым сердцем я сообщаю о преждевременной кончине моего дорогого Jet Set из-за разрыва крестообразных связок колена здесь, в Токио», — написал Годель.Он отметил, что лошадь получила травму незадолго до финиша. Необратимость повреждения вынудила ветеринаров усыпить животное, добавил он.\n«Jet был необычным конем, и он снова выполнял великолепный кросс. Он делал то, что любил больше всего: скакал и перепрыгивал через препятствия. Я благодарю вас всех за вашу поддержку и глубоко тронут ею», — написал спортсмен.\nПо итогам командного троеборья швейцарские спортсмены показали 10-й результат, а в индивидуальных соревнованиях Годель показал 14-й результат.На Олимпиаде усыпление лошади, получившей травму, произошло впервые. Но по оценке издания The Irish Times, в 2019-2020 годах только в Великобритании и Ирландии усыпили не менее 4 тыс. спортивных лошадей. Показанием для этого может стать не только травма, но и неизлечимая болезнь.На официальных соревнованиях усыпить лошадь ветеринарам пришлось, в частности, в 2019 году. Во время соревнований по конкуру во Франции лошадь поскользнулась и потеряла всадника и убежала с поля для соревнований, сломав ограждение. Позднее ее удалось поймать, но выяснилось, что ее травмы слишком серьезны.В 2019 году в Норвегии 18-летняя спортсменка усыпила, а затем съела собственную лошадь. Она объяснила это желанием почтить память животного. Этот поступок вызвал резкую реакцию зоозащитников и пользователей соцсетей.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Животное",
            "повредило",
            "связки",
            "во",
            "время",
            "прохождения",
            "одного",
            "из",
            "барьеров.",
            "В",
            "истории",
            "Олимпиад",
            "получившую",
            "травму",
            "лошадь",
            "усыпили",
            "впервые"
        ]
    },
    {
        "Название статьи": "Лесные пожары рядом с курортами Турции. Карта",
        "Текст Статьи": " С 28 июля по 1 августа в Турции зарегистрировали 112 пожаров, 107 из них взяты под контроль, борьба с пятью оставшимися продолжается (два очага в провинции Анталья и три в провинции Мугла), заявил накануне министр сельского и лесного хозяйства Бекир Пакдемирли.О первых жертвах пожаров стало известно 29 июля — в районе Антальи погибли три человека, один в Мармарисе (Мугла). К 1 августа количество погибших выросло до восьми человек (семь из них умерли в городе Манавгате в Анталье, который стал одним из первых очагов пожаров). К 31 июля президент Турции Реджеп Тайип Эрдоган объявил провинции Анталья, Адана, Мерсин, Мугла и Османие зоной бедствия. Эрдоган попросил у президента России Владимира Путина помощи в тушении пожаров. Москва направила три самолета-амфибии.Эвакуацию туристов из Антальи не планировали, заявили в генконсульстве. Власти Мармариса решили начать эвакуацию местных жителей и туристов. По данным Ассоциации туроператоров (АТОР), пожар тушили в районе курортной зоны Ичмелер (провинция Мугла), некоторых туристов эвакуировали, часть из них вернулись в отели 1 августа, другая часть должна возвратиться 2 августа. Из отелей в Бодруме эвакуировали около 100 россиян. Пожар в районе Кумбахче в Бодруме потушили, эвакуированные туристы должны вернуться в отели, обстановка в районе курортного города Гюверджинлик спокойная, сообщает АТОР. Среди русских туристов, по данным ассоциации, нет погибших и пострадавших.\n",
        "Ключевые слова": [
            "Провинция",
            "Турист",
            "Эвакуировать",
            "Президент",
            "Погибший",
            "Эвакуация",
            "Ассоциация",
            "Мармариса",
            "Курортный",
            "Сельский",
            "Владимир",
            "Количество",
            "Продолжаться",
            "Хозяйство",
            "Вернуться",
            "Самолёт",
            "Вернуться",
            "Остаться",
            "Известно",
            "Сообщать"
        ],
        "Описание": [
            "Природные",
            "пожары",
            "в",
            "Турции",
            "подобрались",
            "к",
            "популярным",
            "курортам",
            "—",
            "Мармарису",
            "и",
            "Бодруму.",
            "Они",
            "продолжаются",
            "уже",
            "пятые",
            "сутки.",
            "Где",
            "находятся",
            "очаги",
            "пожаров",
            "—",
            "в",
            "инфографике",
            "РБК"
        ]
    },
    {
        "Название статьи": "Еще два человека умерли после пожара на химкомбинате под Ростовом",
        "Текст Статьи": "Еще два человека умерли в реанимации после взрыва на химическом комбинате «Каменский» в Ростовской области, общее число погибших выросло до шести человек, сообщает «РИА Новости» и «Интерфакс» со ссылкой на информированные источники.О том, что число жертв аварии на химической заводе выросло до шести, также сообщает ТАСС со ссылкой на источник в оперативных службах города Каменска-Шахтинского.Авария на химкомбинате «Каменский» произошла вечером 29 июля. О том, что в результате происшествия пострадали семь человек, сообщили в пресс-службе организации. О смерти четырех из семи пострадавших писало издание 161.ru со ссылкой на источник в Центральной городской больнице города Каменска-Шахтинского. Это 54-летняя женщина и мужчины в возрасте 31, 39 и 42 лет. Тела всех погибших было полностью поражены ожогами. Еще два пострадавших были подключены к аппаратам искусственной вентиляции легких и находились в коме. Последнего пациента — 34-летнего мужчину — перевезли на лечение в Ростов.Комбинат «Каменский» — крупное предприятие в Ростовской области, выпускающее клей, антифриз, а также лаки, смолы, пленочные поливинилхлоридные покрытия и бытовую химию. Одновременно он конструирует оборудование и емкости специального назначения.\n\nВ пресс-службе минздрава Ростовской области отказались от комментариев. РБК направил запрос в региональное отделение Следственного комитета.",
        "Ключевые слова": [
            "Каменский",
            "Комбинат",
            "Ростовский",
            "Пострадавший",
            "Источник",
            "Химический",
            "Оборудование",
            "Предприятие",
            "Произойти",
            "Информация",
            "Пожарный",
            "Сообщать",
            "Погибший",
            "Безопасность",
            "Оперативный",
            "Шахтинский",
            "Региональный",
            "Покрытие",
            "Сформировать",
            "Выпускать"
        ],
        "Описание": [
            "Еще",
            "два",
            "человека",
            "умерли",
            "в",
            "реанимации",
            "после",
            "взрыва",
            "на",
            "химическом",
            "комбинате",
            "Каменский",
            "в",
            "Ростовской",
            "области,",
            "общее",
            "число",
            "погибших",
            "выросло",
            "до",
            "шести",
            "человек,",
            "сообщает",
            "РИА",
            "Новости",
            "и",
            "Интерфакс",
            "со",
            "ссылкой",
            "..."
        ]
    },
    {
        "Название статьи": "В МГУ назвали место похорон Ясена Засурского",
        "Текст Статьи": "Похороны президента факультета журналистики МГУ Ясена Засурского пройдут 4 августа на Троекуровском кладбище в Москве. Об этом сообщили РБК в пресс-службе факультета.На отпевании, которое пройдет в домовом храме мученицы Татианы при МГУ, смогут присутствовать только близкие и родные.«Возложение цветов и венков к гробу пройдет под открытым небом во дворе факультета журналистики МГУ после отпевания в храме с 12:30 до 13:30», — рассказали в пресс-службе факультета.\nБывший декан факультета журналистики МГУ Ясен Засурский умер 1 августа, ему был 91 год. На факультете журналистики МГУ Засурский начал работать спустя год после его основания — в 1953 году. В 1964-м он стал и. о. декана, а в 1965-м официально возглавил факультет.",
        "Ключевые слова": [
            "Факультет",
            "Засурский",
            "Журналистика",
            "Президент",
            "Отпевание",
            "Похороны",
            "Сложность",
            "Работать",
            "Возглавить",
            "Официально",
            "Присутствовать",
            "Должность",
            "Троекуровский",
            "Кладбище",
            "Мученица",
            "Почётный",
            "Прощание",
            "Возложение",
            "Сообщить",
            "Руководить"
        ],
        "Описание": [
            "Похороны",
            "президента",
            "факультета",
            "журналистики",
            "МГУ",
            "Ясена",
            "Засурского",
            "пройдут",
            "4",
            "августа",
            "на",
            "Троекуровском",
            "кладбище",
            "в",
            "Москве.",
            "Об",
            "этом",
            "сообщили",
            "РБК",
            "в",
            "пресс-службе",
            "факультета.",
            "На",
            "отпевании,",
            "которое",
            "пройдет",
            "..."
        ]
    },
    {
        "Название статьи": "В Москве машина перевернулась в ДТП с пятью автомобилями",
        "Текст Статьи": "Один из пяти автомобилей, которые столкнулись на Минской улице на западе Москвы, перевернулся на бок. Об этом сообщил департамент транспорта столицы в своем Telegram-канале. Инцидент произошел после выезда одной из машин на встречную полосу, при столкновении пострадал сотрудник ДПС.«На Минской улице, владение 2А по направлению к Кутузовскому проспекту столкнулись пять автомобилей. Один из автомобилей опрокинулся на бок», — говорится в сообщении дептранса.После аварии было затруднено движение на 1,3 км, следует из публикации. Позднее дептранс сообщил, что пострадали в происшествии три человека.Водитель автомобиля «Хендай Портер» не справился с управлением и столкнулся с тремя другими машинами, которые ждали «зеленого» сигнала. Об этом сообщает Telegram-канал столичной Госавтоинспекции. От столкновения одну из них отбросило на встречную полосу, где она врезалась в еще один автомобиль. В обстоятельствах ДТП разбираются автоинспекторы.\n",
        "Ключевые слова": [
            "Автомобиль",
            "Столкнуться",
            "Пострадать",
            "Telegram",
            "Дептранс",
            "Водитель",
            "Кутузовский",
            "Встречный",
            "Проспект",
            "Грузовик",
            "Человек",
            "Инцидент",
            "Столкновение",
            "Столичный",
            "Говориться",
            "Прошлое",
            "Автоинспектор",
            "Врезаться",
            "Движение",
            "Отбросить"
        ],
        "Описание": [
            "Один",
            "из",
            "пяти",
            "автомобилей,",
            "которые",
            "столкнулись",
            "на",
            "Минской",
            "улице",
            "на",
            "западе",
            "Москвы,",
            "перевернулся",
            "на",
            "бок.",
            "Об",
            "этом",
            "сообщил",
            "департамент",
            "транспорта",
            "столицы",
            "в",
            "своем",
            "Telegram-канале.",
            "Инцидент",
            "произошел",
            "..."
        ]
    },
    {
        "Название статьи": "Российский гимнаст призвал не говорить про «украденную» у сборной медаль",
        "Текст Статьи": "Российский гимнаст Денис Аблязин прокомментировал свое серебро в опорном прыжке на Олимпиаде в Токио. Его слова приводит Telegram-канал Олимпийского комитета России.«Третий мой олимпийский финал в опорном прыжке и третье серебро. После очень серьезной травмы. Так что я очень рад! Почему корейца поставили выше? Точно не знаю, лучше у тренеров спросите. Мое дело — прыгать. Призываю всех успокоиться и не говорить, что у России украли медаль. Это ничего не изменит», — сказал Аблязин.\nРоссиянин в финале набрал 14,783 балла. Победил Син Джи Хван из Южной Кореи с таким же результатом. При равном количестве баллов Аблязин уступил южнокорейскому спортсмену в сложности первого прыжка. Третьим стал представитель Армении Артур Давтян (14,733).\nОлимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Денис",
            "Аблязин",
            "показал",
            "одинаковый",
            "с",
            "южнокорейцем",
            "результат",
            "в",
            "опорном",
            "прыжке,",
            "но",
            "получил",
            "лишь",
            "серебро",
            "из-за",
            "того,",
            "что",
            "у",
            "соперника",
            "был",
            "более",
            "сложный",
            "прыжок"
        ]
    },
    {
        "Название статьи": "На Украине объяснили уход Шевченко из сборной желанием работать в клубе",
        "Текст Статьи": "Бывший главный тренер сборной Украины Андрей Шевченко покинул свой пост, так как хочет продолжить работу в клубном футболе. Об этом сообщает пресс-служба Украинской ассоциации футбола (УАФ).«В июне 2020 Исполком Украинской ассоциации футбола предложил главному тренеру сборной Украины Андрей Шевченко и его тренерскому штабу продлить контракт до конца 2022 года. Тогда по просьбе тренерского штаба сборной Украины контракт был подписан на один год с возможным продлением по обоюдному согласию еще на полтора года», — говорится в заявлении ассоциации.\nВ УАФ также отметили, что свое решение Андрей Шевченко и его тренерский штаб объяснили желанием продолжить работу в клубном футболе. «О чем Андрей Шевченко неоднократно говорил в своих интервью», — отметили в УАФ.Контракт Шевченко в качестве главного тренера сборной Украины истек 30 июля. Он возглавлял команду с 2016 года, лучшим достижением команды под руководством Шевченко стал выход в четвертьфинала Евро-2020. Это лучший результат команды на чемпионатах Европы.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Федерация",
            "хотела,",
            "чтобы",
            "тренер",
            "продолжал",
            "работать",
            "со",
            "сборной",
            "как",
            "минимум",
            "до",
            "конца",
            "2022",
            "года"
        ]
    },
    {
        "Название статьи": "Как пожары в Турции оставляют вместо домов выжженную землю",
        "Текст Статьи": " ",
        "Ключевые слова": [
            "Выжечь"
        ],
        "Описание": [
            "Справиться",
            "с",
            "лесными",
            "пожарами",
            "власти",
            "Турции",
            "не",
            "могут",
            "с",
            "28",
            "июля.",
            "Сообщения",
            "из",
            "страны",
            "касаются",
            "в",
            "основном",
            "безопасности",
            "курортных",
            "зон",
            "и",
            "туристов.",
            "Но",
            "от",
            "стихии",
            "страдают",
            "жители",
            "Турции,",
            "которые",
            "лишаются",
            "домов,",
            "скота",
            "и",
            "имущества"
        ]
    },
    {
        "Название статьи": "Первый трансгендер в истории Олимпиады завершила выступление на Играх",
        "Текст Статьи": "Первый в истории олимпийского движения трансгендер, новозеландская тяжелоатлетка Лорел Хаббард не смогла взять начальный вес на Олимпиаде в Токио и выбыла из турнира.43-летняя спортсменка выступала в весовой категории свыше 87 кг. Она сделала три неудачные попытки в рывке (на 120, 125 и 125 кг). Новозеландка не появлялась на публике до официальных соревнований в Токио из-за повышенного внимания.\nХаббард квалифицировалась на Игры как сильнейшая тяжелоатлетка Океании. Она сменила пол в 2012 году, до этого выступала под именем Гэвин Хаббард как мужчина.После операции по смене пола Хаббард завоевала серебряную медаль на чемпионате мира 2017 года в Анахайме, а также победила на Тихоокеанских играх в 2019 году. Хаббард стала первым в истории спортсменом-трансгендером, выступающим на Олимпиаде.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Новозеландская",
            "тяжелоатлетка",
            "Лорел",
            "Хаббард",
            "сделала",
            "три",
            "неудачные",
            "попытки",
            "в",
            "рывке",
            "и",
            "выбыла",
            "из",
            "турнира"
        ]
    },
    {
        "Название статьи": "В ФРС США призвали ускорить разработку цифрового доллара",
        "Текст Статьи": "Член Совета управляющих Федеральной резервной системы США (ФРС) Лаэль Брейнард призвала ускорить разработку цифрового доллара, сообщает Reuters. По информации издания, Брейнард обратила внимание на то, что США отстают от других стран в разработке национальной цифровой валюты во время выступления в Группе по экономической стратегии Института Аспена.«Доллар доминирует в международных платежах, но у меня просто не укладывается в голове почему у других крупнейших юрисдикций есть цифровые валюты, CBDC, а у США нет. Как по мне это не похоже на устойчивое будущее», — отметила Брейнард.Одной из основных причин для выпуска цифрового доллара представитель ФРС считает распространение стейблкоинов. Брейнард считает, что появление стабильных цифровых монет, контролируемых частными лицами и организациями, может привести к фрагментации платежной системы.На данный момент лидером по разработке CBDC считается Китай. 16 июля НБК впервые опубликовал белую книгу проекта цифрового юаня на английском языке, в которой описаны технические характеристики цифровой валюты. В документе сказано, что иностранные туристы смогут использовать цифровой юань без открытия счетов в китайских банках во время зимних Олимпийских игр, которые пройдут в Пекине в 2022 году.В середине июня жители Пекина получили возможность конвертировать цифровой юань в наличные. Промышленный и коммерческий банк Китая (Industrial and Commercial Bank of China; ICBC) разрешил обналичивать цифровую валюту в более чем 3 тыс. банкоматах китайской столицы. До этого владельцы цифрового юаня могли использовать его только в торговых точках, которые участвуют в проекте тестирования валюты.22 июля глава Комиссии по ценным бумагам и биржам США (SEC) Гэри Генслер заявлял, что криптовалюты, которые привязаны к стоимости традиционных финансовых активов, попадают под действие законодательства о ценных бумагах.Стейблкоин — это цифровая монета, стоимость которой привязана к конкретному физическому активу. Первая такая цифровая валюта с привязкой к валюте, USDT от компании Tether, появилась в 2015 году. Она имеет привязку к стоимости американского доллара в соотношении 1:1.— «Порог нового цикла роста». Чего ожидать от биткоина на следующей неделе— Минюст США начал расследование в отношении эмитента стейблкоина Tether— «Биткоин не готов». Почему монета опустилась ниже $40 тыс.Больше новостей о криптовалютах вы найдете в нашем телеграм-канале РБК-Крипто.",
        "Ключевые слова": [
            ""
        ],
        "Описание": [
            "Новозеландская",
            "тяжелоатлетка",
            "Лорел",
            "Хаббард",
            "сделала",
            "три",
            "неудачные",
            "попытки",
            "в",
            "рывке",
            "и",
            "выбыла",
            "из",
            "турнира"
        ]
    },
    {
        "Название статьи": "Рогозин предложил создать на новой российской станции модуль для туристов",
        "Текст Статьи": "На Российской орбитальной служебной станции (РОСС), запуск которой «Роскосмос» одобрил на минувшей неделе, следует создать специальный модуль для туристов. Об этом на лекции в рамках Летней космической школы заявил глава госкорпорации Дмитрий Рогозин.«Я предложил в проект создание отдельного модуля для посещения», — сказал он (цитата по ТАСС). Рогозин уточнил, что «Роскосмос» не будет заниматься суборбитальными полетами, «как американские миллиардеры»: «Это больше дело частных компаний».Госкорпорация будет развивать направление космического туризма в части орбитальной пилотируемой программы, заявил глава «Роскосмоса». По его словам, есть планы по запуску программы для молодых ученых, которые могли бы сами проводить эксперименты на Международной космической станции, если подготовка к полету будет ускорена.\n31 июля «Роскосмос» провел заседание научно-технического совета, по итогам которого предложил включить в Федеральную космическую программу до 2025 года работы по проекту новой орбитальной станции. В госкорпорации заявили, что эксплуатация российского сегмента МКС после 2024 года «создает дополнительные риски» из-за старения значительной части оборудования. «Роскосмос» наметил завершение эксплуатации МКС на 2028 год. В NASA полагают, что стабильная работа на станции может поддерживаться и дольше.",
        "Ключевые слова": [
            "Космический",
            "Роскосмос",
            "Госкорпорация",
            "Орбитальный",
            "Программа",
            "Эксплуатация",
            "Компания",
            "Предложить",
            "Турист",
            "Миллиардер",
            "Российский",
            "Американский",
            "Поддерживаться",
            "Старение",
            "Международный",
            "Пилотировать",
            "Сотрудничать",
            "Федеральный",
            "Ускорить",
            "Отвечать"
        ],
        "Описание": [
            "Глава",
            "«Роскосмоса»",
            "предложил",
            "создать",
            "на",
            "российской",
            "орбитальной",
            "станции,",
            "которая",
            "придет",
            "на",
            "смену",
            "МКС,",
            "туристический",
            "модуль.",
            "Рогозин",
            "уточнил,",
            "что",
            "госкорпорация",
            "не",
            "будет",
            "заниматься",
            "суборбитальными",
            "полетами,",
            "«как",
            "миллиардеры",
            "из",
            "США»"
        ]
    },
    {
        "Название статьи": "Нарышкин заявил о чувстве гордости из-за попадания под санкции США",
        "Текст Статьи": "Директор Службы внешней разведки (СВР) России Сергей Нарышкин заявил, что гордится тем, что попал под санкции США. Об этом он сказал в интервью Владимиру Соловьеву на YouTube-канале «Соловьев LIVE».«Вы ведь в санкционном списке?» — спросил главу СВР Соловьев. Тот ответил: «Да, конечно».После этого журналист заметил: «Спросил, как обидел, да?» «Это предмет гордости», — ответил Нарышкин и рассмеялся. «Я туда еще попал с самого начала, еще когда был депутатом Государственной думы», — пояснил он.\nНарышкин находится под американскими санкциями с 2014 года. Тогда он был спикером Госдумы. Речь идет о визовых и экономических ограничениях в отношении целого ряда российских чиновников, введенных за «нарушение территориальной целостности» Украины или за коррупцию. Санкции предполагают заморозку активов оказавшихся в санкционном списке лиц и отказ в разрешении на въезд в США.",
        "Ключевые слова": [
            "Нарышкина",
            "Владимир",
            "Соловьев",
            "Разведка",
            "Санкционный",
            "Российский",
            "Директор",
            "Оказаться",
            "Журналист",
            "Санкция",
            "Федеральный",
            "Чиновник",
            "Ротенберг",
            "Ввести",
            "Интервью",
            "Администрация",
            "Ликвидировать",
            "Депутат",
            "Коррупция",
            "Ограничение"
        ],
        "Описание": [
            "Директор",
            "Службы",
            "внешней",
            "разведки",
            "(СВР)",
            "России",
            "Сергей",
            "Нарышкин",
            "заявил,",
            "что",
            "гордится",
            "тем,",
            "что",
            "попал",
            "под",
            "санкции",
            "США.",
            "Об",
            "этом",
            "он",
            "сказал",
            "в",
            "интервью",
            "Владимиру",
            "Соловьеву",
            "на",
            "YouTube-канале",
            "Соловьев",
            "LIVE",
            "..."
        ]
    },
    {
        "Название статьи": "ФСБ сообщила о приговоре украинцу за попытку контрабанды частей ЗРК",
        "Текст Статьи": "Йошкар-Олинский городской суд приговорил украинца, которого признали виновным в попытке организовать контрабандную поставку деталей российского зенитно-ракетного комплекса (ЗРК), к трем годам и четырем месяцам колонии общего режима, говорится в сообщении Центра общественных связей (ЦОС) ФСБ. Гражданина Украины признали виновным в преступлении, предусмотренным ч. 1 ст. 30 (приготовление к преступлению), ч. 1 ст. 226.1 (незаконное перемещение через границу вооружения, военной техники, оборудования, которое может быть использовано при создании вооружения и военной техники) УК РФ.\nВ сообщении ЦОС говорится, что мужчину задержали с поличным, он пытался контрабандой отправить головки самонаведения зенитно-ракетного комплекса на Украину. При этом он был связан со Службой безопасности Украины (СБУ), о чем свидетельствовали изъятые у него документы, уточнили в спецслужбе. Во время попыток организовать контрабанду он использовал подложные документы и псевдонимы.",
        "Ключевые слова": [
            "Контрабанда",
            "Вооружение",
            "Россиянин",
            "Хачатряна",
            "Виновный",
            "Использовать",
            "Говориться",
            "Перемещение",
            "Организация",
            "Ракетный",
            "Признать",
            "Сообщить",
            "Украинец",
            "Незаконно",
            "Преступление",
            "Спецслужба",
            "Документ",
            "Сообщение",
            "Комплекс",
            "Заниматься"
        ],
        "Описание": [
            "По",
            "данным",
            "ФСБ,",
            "он",
            "работал",
            "на",
            "спецслужбы",
            "Украины",
            "и",
            "пытался",
            "организовать",
            "контрабанду",
            "головок",
            "самонаведения",
            "российского",
            "зенитно-ракетного",
            "комплекса"
        ]
    },
    {
        "Название статьи": "Акции российского биотеха обновили максимум после новости о вакцине",
        "Текст Статьи": "Акции Института стволовых клеток человека (ИСКЧ) взлетели на 13,2% в первую минуту торгов на Мосбирже в понедельник, 2 августа, до ₽56,91 за бумагу, исторического максимума для этих бумаг. Позднее рост замедлился и на 14:27 мск акции дорожали на 9,4%, до ₽55.Акции росли после того, как в воскресенье стало известно о готовности к клиническим испытаниям вакцины от коронавируса «Бетувакс-Ков-2», которую разработала ИСКЧ совместно со своей дочерней компанией «Бетувакс». Сейчас соответствующую заявку компаний рассматривает Минздрав. В случае ее одобрения, испытания могут начаться в сентябре 2021 года.ИСКЧ начала создавать вакцину летом 2020 года. По данным Платформы Национальной технологической инициативы, она показала хорошие результаты по безопасности и эффективности по итогам ее тестирования на животных. Разработчики предполагают, что препарат можно будет использовать для вакцинации групп риска и для ревакцинации.Предполагается, что в клинических исследованиях примет участие 116 добровольцев от 18 до 60 лет без хронических заболеваний. При этом компания планирует совместить первую и вторую фазы исследований.\nАкции ИСКЧ сильно выросли с конца июля. Только за три дня до 23 июля котировки взлетели на 31,7%, на пике составив ₽49,23 за акцию. Тогда эксперты объясняли, что волатильность котировок могла быть связана с манипуляциями со стороны спекулянтов.30 июля акции ИСКЧ прибавили 14,1%, отреагировав на сильный финансовый отчет по РСБУ: чистая прибыль компании за январь—июнь увеличилась в 60 раз в годовом выражении и достигла ₽60 млн. В совокупности с 21 июля и до максимального уровня 2 августа акции ИСКЧ выросли на 52,3%.Институт Стволовых Клеток Человека (ИСКЧ) — российский биотехнологический холдинг. В него входит несколько компаний, занимающихся разными направлениями: генная терапия, регенеративная медицина, генетическая диагностика и консалтинг, биострахование.ИСЧК вышел на биржу в декабре 2009 года. Его размещение на Московской бирже стало первым биотехнологическим IPO в российской истории.На конец 2020 года 32,5% акций ИСКЧ владела Мария Исаева, мать основателя холдинга ИСКЧ Артура Исаева. Dynamic Solutions принадлежало 26,6% бумаг, а ООО «МирМам» — 16,7%. Обе компании косвенно контролируются Артуром Исаевым. В свободном обращении было 20% акций.Анализ событий, «распаковка» компаний, портфели топ-фондов — в нашем YouTube-канале",
        "Ключевые слова": [],
        "Описание": [
            "По",
            "данным",
            "ФСБ,",
            "он",
            "работал",
            "на",
            "спецслужбы",
            "Украины",
            "и",
            "пытался",
            "организовать",
            "контрабанду",
            "головок",
            "самонаведения",
            "российского",
            "зенитно-ракетного",
            "комплекса"
        ]
    },
    {
        "Название статьи": "Борец Семенов принес сборной России 50-ю медаль на Олимпиаде в Токио",
        "Текст Статьи": "Российский борец греко-римского стиля Сергей Семенов победил чилийца Ясмани Акосту Фернандеса в поединке за бронзу в весовой категории до 130 кг на Олимпиаде в Токио.Поединок завершился со счетом 1:1, россиянин победил по последнему результативному действию.Ранее в понедельник россиянин Сергей Емелин завоевал бронзу в весовой категории до 60 кг.\nПо ходу турнира Семенов победил Абделатифа Мохамеда из Египта, в 1/4 финала уступил представителю Грузии Якобу Каджае, в первом поединке утешительного раунда оказался сильнее финна Матти Куосманена.По регламенту турнира, проигравшие в четвертьфиналах и полуфиналах борцы получают дополнительный шанс на бронзу — в утешительном раунде. Сначала поединки проводят четвертьфиналисты, потом к победившим присоединяются полуфиналисты. В итоге разыгрываются две бронзовые награды. Вторую бронзу получил Рыза Каяалп из Турции, золото завоевал кубинец Михаин Лопес Нуньес, победивший в финале Каджаю.Лопес победил на четвертой Олимпиаде подряд. Кубинец стал первым борцом в истории, который сумел завоевать четыре олимпийских золота. По три золотые медали завоевали шведы Карл Вестергрен и Ивар Юханссон, а также отечественные борцы Александр Медведь, Александр Карелин и Бувайсар Сайтиев.25-летний Семенов является бронзовым призером Олимпиады-2016 и чемпионом мира 2018 года. Также на его счету серебро Европейских игр и бронза чемпионата Европы.\nСеменов принес сборной России 50-ю медаль на Играх в Токио. У нашей команды теперь 12 золотых, 21 серебряная и 17 бронзовых наград.Россияне занимают пятое место в неофициальном командном зачете Игр. Лидируют китайцы (28–16–15), на втором месте американцы (21–24–16), на третьем — японцы (17–6–10), на четвертом — австралийцы (14–4–14).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "В",
            "поединке",
            "за",
            "бронзу",
            "в",
            "весовой",
            "категории",
            "до",
            "130",
            "кг",
            "россиянин",
            "победил",
            "чилийца",
            "Ясмани",
            "Акосту",
            "Фернандеса"
        ]
    },
    {
        "Название статьи": "Хуснуллин рассказал, когда регистрация квартир будет занимать один день",
        "Текст Статьи": "Планируется, что к 2022 году регистрация квартир и частных домов будет занимать у граждан один день, заявил вице-премьер Марат Хуснуллин в интервью телеканалу «Россия 24».«Определенные сроки по сокращению регистрации недвижимости мы уже в этом году сделаем. Мы так расписали до 2023 года, что мы должны сделать, чтобы вообще в конечном итоге прийти к результату, что за один день человек может оформить свою недвижимость, зарегистрировать, взять ипотеку, при необходимости продать, наследство оформить», — заявил Хуснуллин.По его словам, в отношении квартир такой результат будет достигнут в конце 2021 — середине 2022 года, частных домов — к 2022 году.Вице-премьер пояснил, что сейчас у граждан много претензий к процессу оформления недвижимости. «Много ошибок, накладок, отказов, люди недовольны. Мы должны запустить оборот всей недвижимости — и земли, и объектов недвижимости. Это повышает капитализацию страны, становится больше залоговая масса, у людей капитал становится больше», — подчеркнул он.\n",
        "Ключевые слова": [
            "Недвижимость",
            "Росреестр",
            "Регистрация",
            "Хуснуллин",
            "Результат",
            "Оформить",
            "Занимать",
            "Нотариально",
            "Дорожный",
            "Правительство",
            "Повышать",
            "Перевести",
            "Расписать",
            "Понятный",
            "Федеральный",
            "Капитализация",
            "Известно",
            "Отвечать",
            "Достигнуть",
            "Запустить"
        ],
        "Описание": [
            "В",
            "срок",
            "до",
            "года",
            "правительство",
            "планирует",
            "ускорить",
            "регистрацию",
            "прав",
            "собственности",
            "на",
            "квартиры",
            "и",
            "частные",
            "дома",
            "так,",
            "чтобы",
            "она",
            "занимала",
            "у",
            "граждан",
            "один",
            "день.",
            "В",
            "целом",
            "все",
            "процедуры",
            "Росреестра",
            "должны",
            "стать",
            "проще",
            "и",
            "дешевле"
        ]
    },
    {
        "Название статьи": "Белорусской бегунье выдали визу Польши после отказа вернуться на родину",
        "Текст Статьи": "Белорусская легкоатлетка Кристина Тимановская получила польскую визу. Об этом сообщил заместитель главы МИД Польши Марцин Пшидач.«Белорусская спортсменка Кристина Тимановская уже находится в прямом контакте с польскими дипломатами в Токио. Она получила гуманитарную визу», — написал он в своем Twitter, отметив, что Польша сделает все возможное, чтобы помочь ей продолжить спортивную карьеру.Кристина Тимановская выступила с критикой в адрес Национального олимпийского комитета Белоруссии (НОК). Она заявила, что ее вынуждали участвовать в дисциплине, на которую она не была заявлена.\nПозднее она сообщила, что ее насильно вывезли в аэропорт и попытались отправить в Минск, однако она обратилась за помощью к сотрудникам полиции. После случившегося Международный олимпийский комитет выразил ей свою поддержку, а Польша и Чехия предложили убежище. 2 августа стало известно, что спортсменка провела ночь в аэропорту, после чего ее доставили в посольство Польши.При этом в НОК Белоруссии сообщили, что приняли решение отзаявить спортсменку из-за ее психо-эмоционального состояния. Сама Тимановская назвала это заявление ложью.Отказ возвращаться на родину легкоатлетка объяснила беспокойством за свою безопасность. «Я боюсь, что в Беларуси меня, возможно, могут посадить в тюрьму», — сказала она.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "В",
            "МИД",
            "страны",
            "пообещали",
            "сделать",
            "все,",
            "чтобы",
            "спортсменка",
            "смогла",
            "продолжить",
            "карьеру"
        ]
    },
    {
        "Название статьи": "Какие регионы объявили обязательную вакцинацию от коронавируса. Карта",
        "Текст Статьи": "\nМосква первой ввела обязательную вакцинацию. Работодатели ряда сфер должны привить не менее 60% сотрудников первой дозой (или однодозной вакциной) до 15 июля, второй дозой — до 15 августа. В тот же день о подобных мерах объявили в Подмосковье.Списки сфер, которых касается обязательная вакцинация, в этих регионах почти одинаковые. Похожие перечни заявлены и в других субъектах Федерации — например, в Нижегородской и Мурманской областях. Таких регионов уже более 30. Власти Крыма лишь рекомендовали руководителям привить всех сотрудников, которые работают в общепите, экскурсионных бюро, санитарно-курортных организациях, учреждениях, занимающихся отдыхом и оздоровлением детей, а также в сфере транспорта. Вакцинацию смогут не проходить те, у кого есть медицинские противопоказания. ",
        "Ключевые слова": [
            "Вакцинация",
            "Обязательный",
            "Регион",
            "Работник",
            "Сотрудник",
            "Вакцинироваться",
            "Транспорт",
            "Госслужащий",
            "Организация",
            "Субъект",
            "Федерация",
            "Требование",
            "Касаться",
            "Прививка",
            "Петербург",
            "Дагестан",
            "Работать",
            "Объявить",
            "Коронавирус",
            "Севастополь"
        ],
        "Описание": [
            "С",
            "началом",
            "новой",
            "вспышки",
            "заболеваемости",
            "коронавирусом",
            "регионы",
            "стали",
            "объявлять",
            "вакцинацию",
            "обязательной",
            "—",
            "правда,",
            "для",
            "отдельных",
            "групп",
            "граждан.",
            "Какие",
            "регионы",
            "пошли",
            "на",
            "такой",
            "шаг",
            "—",
            "в",
            "инфографике",
            "РБК"
        ]
    },
    {
        "Название статьи": "Что и в каких регионах теперь нельзя без справки о прививке",
        "Текст Статьи": "В середине июня в России начали вводить обязательную вакцинацию от коронавируса для большинства работников некоторых сфер (общепита, торговли, здравоохранения и других). Вслед за этим власти некоторых регионов объявили, что частью услуг и сервисов теперь смогут воспользоваться лишь привитые, люди с отрицательными ПЦР-тестами и те, кто переболел COVID-19. Доступ в некоторых регионах предоставляют по QR-кодам.\n",
        "Ключевые слова": [
            "Вакцинация",
            "Отрицательный",
            "Сертификат",
            "Коронавирус",
            "Сотрудник",
            "Мероприятие",
            "Прививка",
            "Документ",
            "Ограничение",
            "Гостиница",
            "Привить",
            "Вакцинировавшийся",
            "Привиться",
            "Регион",
            "Требование",
            "Обязательный",
            "Непривитый",
            "Посещать",
            "Справка",
            "Общепит"
        ],
        "Описание": [
            "Из-за",
            "роста",
            "заболеваемости",
            "COVID",
            "регионы",
            "стали",
            "вводить",
            "обязательную",
            "вакцинацию.",
            "При",
            "этом",
            "начинают",
            "появляться",
            "ограничения",
            "для",
            "тех,",
            "кто",
            "прививку",
            "не",
            "сделал.",
            "Где",
            "появились",
            "«бесковидные",
            "зоны»",
            "и",
            "какие",
            "сферы",
            "они",
            "затронут",
            "—",
            "разбирался",
            "РБК"
        ]
    },
    {
        "Название статьи": "Пять основных ограничений в регионах из-за новой вспышки COVID. Главное",
        "Текст Статьи": "Регионы постепенно вводят обязательную вакцинацию от COVID-19, которая чаще затрагивает сотрудников торговли, общепита, сфер услуг, транспорта, здравоохранения и других категорий. Прививаться их обязали более, чем в 40 регионах.\nВ России усиливают и другие меры по борьбе с коронавирусом. Часть из них совпадает с ограничениями, которые в регионах вводили с подъемом заболеваемости осенью и зимой, но некоторые отличаются. Самые жесткие меры ввели власти Тувы: 16 июля там фактически объявили о локдауне, а гражданам запретили перемещаться без производственной и служебной необходимости или неотложных личных нужд. С 2 августа в Туве возобновили работу магазины, торговые центры, предприятия непродовольственной торговли, бани, прачечные, химчистки, ателье (заполняться они могут не больше, чем на 50%). Фитнес-клубы, салоны красоты, парикмахерские и другие подобные предприятия могут работать только по предварительной записи и при условии заполняемости в 25%. Ранее двухнедельный локдаун действовал в Бурятии. По словам главы республики Алексея Цыденова, это позволило снизить нагрузку на медучреждения. ",
        "Ключевые слова": [
            "Регион",
            "Ограничение",
            "Работать",
            "Вакцинация",
            "Запретить",
            "Мероприятие",
            "Торговый",
            "Коронавирус",
            "Отрицательный",
            "Действовать",
            "Например",
            "Заполняемость",
            "Посетитель",
            "Сотрудник",
            "Область",
            "Общепит",
            "Общественный",
            "Требование",
            "Отменить",
            "Обязательный"
        ],
        "Описание": [
            "Москва",
            "решила",
            "ослабить",
            "меры",
            "по",
            "борьбе",
            "с",
            "вирусом",
            "на",
            "фоне",
            "возросших",
            "темпов",
            "вакцинации.",
            "Тем",
            "не",
            "менее",
            "заболеваемость",
            "в",
            "России",
            "остается",
            "высокой,",
            "и",
            "в",
            "регионах",
            "действуют",
            "разные",
            "ограничения.",
            "Главные",
            "из",
            "них",
            "—",
            "в",
            "материале",
            "РБК"
        ]
    },
    {
        "Название статьи": "Организатору хосписа в Красногорске дали срок из-за гибели людей в пожаре",
        "Текст Статьи": "Организатора частного хосписа для пожилых в Красногорске, в котором при пожаре погибли 11 человек, приговорили к шести годам и пяти месяцам лишения свободы, он будет отбывать наказание в исправительной колонии общего режима. Такое решение вынес Красногорский городской суд, сообщается на сайте прокуратуры Московской области.Суд признал жителя Москвы Дмитрия Новикова виновным по ч. 3 ст. 238 УК (выполнение работ или оказание услуг, не отвечающих требованиям безопасности, повлекшее по неосторожности смерть более двух лиц). Приговор пока не вступил в законную силу.\nВ марте 2019 года Новиков, как установил суд, арендовал жилой дом в микрорайоне Опалиха в Красногорске и открыл в нем пансионат для пожилых. «С целью извлечения прибыли он разместил в сети Интернет рекламу, нанял персонал. Для размещения в доме максимального количества лиц пожилого возраста сделал в доме перепланировку, установил дополнительные источники освещения и розетки», — сообщает ведомство.Однако он не учел меры пожарной безопасности, указывает прокуратура. В частности, в хосписе не было систем оповещения об огне, не были учтены требования к отделочным материалам. В течение года, с марта 2019 по март 2020 года, в пансионате поселились 29 подопечных.",
        "Ключевые слова": [
            "Красногорск",
            "Организатор",
            "Требование",
            "Прокуратура",
            "Установить",
            "Сообщать",
            "Приговор",
            "Безопасность",
            "Причина",
            "Пансионат",
            "Новиков",
            "Выполнение",
            "Материал",
            "Размещение",
            "Микрорайон",
            "Задержать",
            "Указывать",
            "Результат",
            "Подопечный",
            "Отвечать"
        ],
        "Описание": [
            "Организатора",
            "частного",
            "хосписа",
            "для",
            "пожилых",
            "в",
            "Красногорске,",
            "в",
            "котором",
            "при",
            "пожаре",
            "погибли",
            "11",
            "человек,",
            "приговорили",
            "к",
            "шести",
            "годам",
            "и",
            "пяти",
            "месяцам",
            "лишения",
            "свободы,",
            "он",
            "будет",
            "отбывать",
            "наказание",
            "в",
            "..."
        ]
    },
    {
        "Название статьи": "«Биткоин не готов». Почему монета опустилась ниже $40 тыс.",
        "Текст Статьи": "1 августа стоимость биткоина впервые с 20 июня достигала отметки в $42,5 тыс. После этого котировки перешли к снижению. По состоянию на 13:00 МСК 2 августа первая криптовалюта торгуется на уровне $39,6 тыс. Эксперты «РБК-Крипто» спрогнозировали, сможет ли цифровая монета в ближайшее время продолжить рост.Снижение с $42,5 тыс. до $39,2 тыс. можно рассматривать как коррекцию перед началом роста биткоина до уровня $47-50 тыс., уверен CEO криптобиржи Cryptorg Андрей Подолян. По его мнению, котировки в ближайшие дни могут опуститься еще ниже — до $37 тыс.«Приоритетной в более долгосрочном периоде остается игра на рост, крупные игроки по прежнему держат больше длинных позиций, чем коротких», — пояснил Подолян.Важной особенностью роста цены биткоина последней недели является увеличение стоимости актива на фоне небольшого количества открытых позиций, отметил ведущий аналитик 8848 Invest Виктор Першиков. По его словам, это значит, что биткоин не готов преодолеть уровни сопротивления в диапазоне $41-43 тыс.«С учетом этого, я ожидаю в ближайшие дни продолжения боковой динамики без значимых попыток подняться выше.До конца августа будет преобладать боковая динамика рынка, спрогнозировал Першиков. По его мнению, рост цены биткоина начнется в сентябре-октябре по мере восстановления хешрейта сети главной криптовалюты.В июне объем вычислительной мощности, используемый для добычи биткоина, снижался более чем на 50% после введения запрета на майнинг в Китае. В конце июля хешрейт начал восстанавливаться.Если биткоин продолжит безоткатный рост с минимальными периодами накопления, то в ближайшие недели котировки могут достигнуть уровня $55-60 тыс., считает старший аналитик BestChange.ru Никита Зуборев. По его мнению, это скорее негативный сценарий, поскольку такой стремительный рост спровоцирует новое еще более серьезное падение.«Чем более плавным и постепенным будет рост, тем выше шансы установить новые максимумы. При должном объеме торгов в периоды накопления на ключевых уровнях мы можем даже вновь начать обсуждать шестизначные прогнозы», — отметил аналитик.Второстепенным фактором остается индекс доминирования биткоина, который в идеальной ситуации должен продолжать постепенный рост, это указывает на смещение фокуса инвесторов обратно в сторону первой криптовалюты, добавил Зуборев.— Сразу четыре альткоина подорожали почти в два раза за неделю— Майнеры биткоина заработали в июле почти $1 млрд— Шуточный токен Dogelon Mars мгновенно подорожал на 50 000% из-за сбояБольше новостей о криптовалютах вы найдете в нашем телеграм-канале РБК-Крипто.",
        "Ключевые слова": [
            ""
        ],
        "Описание": [
            "Организатора",
            "частного",
            "хосписа",
            "для",
            "пожилых",
            "в",
            "Красногорске,",
            "в",
            "котором",
            "при",
            "пожаре",
            "погибли",
            "11",
            "человек,",
            "приговорили",
            "к",
            "шести",
            "годам",
            "и",
            "пяти",
            "месяцам",
            "лишения",
            "свободы,",
            "он",
            "будет",
            "отбывать",
            "наказание",
            "в",
            "..."
        ]
    },
    {
        "Название статьи": "Сборная России заработала первую медаль в греко-римской борьбе в Токио",
        "Текст Статьи": "Российский борец Сергей Емелин выиграл первую для сборной России медаль в турнире по греко-римской борьбе на Олимпиаде в Токио. Он одержал победу в схватке за третье место в категории до 60 кг.За бронзовую медаль он боролся с соперником из Молдавии Виктором Чобану. Поединок завершился со счетом 12:1.\nПо ходу турнира Емелин победил Хайтема Махмуда из Египта, в 1/4 финала уступил кубинцу Луису Альберто Орте Санчесу, в первом поединке утешительного турнира оказался сильнее представителя США Ильдара Хафизова.По регламенту турнира проигравшие в четвертьфиналах и полуфиналах борцы получают дополнительный шанс на бронзу — в утешительном раунде. Сначала поединки проводят четвертьфиналисты, потом к победившим присоединяются полуфиналисты. В итоге разыгрываются две бронзовые награды. Вторую бронзу получил Валихан Сайлик из Китая. Золото завоевал Орта Санчес, победивший в финале японца Кэнъитиро Фумита.26-летний Емелин — чемпион мира 2018 года. Также на его счету серебро мирового первенства, два золота и одно серебро чемпионатов Европы.\nСоревнования по борьбе стартовали 1 августа и продолжатся до 7 августа. Всего будет разыграно 18 комплектов медалей.Россияне занимают пятое место в неофициальном командном зачете Игр в Токио (12 золотых, 21 серебряная и 16 бронзовых медалей). Лидируют китайцы (28–16–15), на втором месте американцы (21–24–16), на третьем — японцы (17–6–10), на четвертом — австралийцы (14–4–14).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.\r\n\r\nСледить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Сергей",
            "Емелин",
            "в",
            "поединке",
            "за",
            "бронзу",
            "в",
            "весовой",
            "категории",
            "до",
            "60",
            "кг",
            "оказался",
            "сильнее",
            "соперника",
            "из",
            "Молдавии",
            "Виктора",
            "Чобану"
        ]
    },
    {
        "Название статьи": "Нарышкин рассказал о «сложной режиссуре» и связи «Проекта» и Bellingcat",
        "Текст Статьи": "Некоторые СМИ, признанные иноагентами на территории России, связаны в одну сеть с расследовательской группой Bellingcat. Об этом в интервью YouTube-каналу «Соловьев Live» заявил директор Службы внешней разведки (СВР) Сергей Нарышкин.Так он ответил на вопрос Соловьева о том, имеют ли отношение к Bellingcat «якобы российские журналисты, <...> деньги которым выделяются из Америки». В их числе Соловьев назвал сотрудников издания «Проект» (признано нежелательной организацией в России), The Insider (внесено в реестр иноагентов) и «Важные истории».«Эти составляющие связаны между собой. Там сложная режиссура, которая требует больших навыков и больших усилий. Но связь между ними существует», — заявил Нарышкин, добавив, что СВР «это чувствует и видит».По словам Нарышкина, в составе Bellingcat есть бывшие сотрудники спецслужб, они «готовы выполнить любую задачу, поскольку делают это за деньги, небескорыстно». Расследовательская группа «нужна для оказания давления или на страну, или на физических, юридических лиц», при этом она использует непроверенную информацию, утверждает глава СВР.\n",
        "Ключевые слова": [
            "Иноагент",
            "Bellingcat",
            "Признать",
            "Нарышкина",
            "Нежелательный",
            "Журналист",
            "Организация",
            "Материал",
            "Расследование",
            "Соловьев",
            "Расследовательский",
            "Сотрудник",
            "Российский",
            "Выполнить",
            "Выделяться",
            "Разведка",
            "Навальный",
            "Поскольку",
            "Использовать",
            "Утверждать"
        ],
        "Описание": [
            "По",
            "утверждению",
            "главы",
            "СВР,",
            "в",
            "Bellingcat",
            "работают",
            "бывшие",
            "сотрудники",
            "спецслужб,",
            "которые",
            "«готовы",
            "выполнить",
            "любую",
            "задачу",
            "за",
            "деньги».",
            "Связь",
            "между",
            "ними",
            "в",
            "разведке",
            "«чувствуют",
            "и",
            "видят»,",
            "рассказал",
            "Сергей",
            "Нарышкин"
        ]
    },
    {
        "Название статьи": "Российский гимнаст завоевал серебро при одинаковых с победителем баллах",
        "Текст Статьи": "Российский гимнаст Денис Аблязин завоевал серебро в опорном прыжке на Олимпиаде в Токио.Россиянин в финале набрал 14,783 балла. Победил Син Джи Хван из Южной Кореи с таким же результатом. При равном количестве баллов Аблязин уступил южнокорейскому спортсмену в сложности. Третьим стал представитель Армении Артур Давтян (14,733).\nЕще один россиянин Никита Нагорный занял пятое место (14,716).Ранее в Токио Аблязин и Нагорный завоевали золото в командном многоборье, Нагорный стал третьим в личном многоборье.Аблязину 28 лет, на его счету также три серебра и две бронзы на Олимпийских играх, два золота на чемпионатах мира.Россияне занимают пятое место в неофициальном командном зачете Игр в Токио (12 золотых, 21 серебряная и 15 бронзовых медалей). Лидируют китайцы (28–16–14), на втором месте американцы (21–24–16), на третьем — японцы (17–5–10), на четвертом — австралийцы (14–4–14).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Золото",
            "получил",
            "южнокореец",
            "Син",
            "Джи",
            "Хван.",
            "При",
            "этом",
            "Денис",
            "Аблязин",
            "набрал",
            "такую",
            "же",
            "сумму",
            "баллов,",
            "как",
            "и",
            "победитель"
        ]
    },
    {
        "Название статьи": "Мишустин объявил о дополнительных грантах бизнесу и НКО",
        "Текст Статьи": "Правительство выделит дополнительные 8 млрд руб. на безвозмездные субсидии малому и среднему бизнесу, а также социально ориентированным некоммерческим организациям (НКО). Об этом заявил премьер-министр России Михаил Мишустин на оперативном совещании с вице-премьерами.«Выделим 8 млрд руб. на субсидии, которые смогут получить не только малый и средний бизнес, но и социально ориентированные некоммерческие организации», — сообщил премьер.\nПо словам Мишустина, многие такие предприниматели по-прежнему находятся в сложном положении из-за ограничений для борьбы с коронавирусом в регионах. «Чтобы помочь предпринимателям пройти этот непростой период, направим дополнительные средства на их поддержку», — сказал он и добавил, что предложение недавно одобрил президент России Владимир Путин на совещании с правительством.Заявку на получение краткосрочного безвозмездного гранта можно будет направить в налоговую службу через личный кабинет налогоплательщика, отметил глава правительства.",
        "Ключевые слова": [
            "Направить",
            "Средний",
            "Правительство",
            "Субсидия",
            "Безвозмездный",
            "Поддержка",
            "Организация",
            "Дополнительный",
            "Совещание",
            "Некоммерческий",
            "Ориентировать",
            "Социально",
            "Предприниматель",
            "Получение",
            "Мишустин",
            "Краткосрочный",
            "Владимир",
            "Льготный",
            "Сохранить",
            "Последствие"
        ],
        "Описание": [
            "Правительство",
            "выделит",
            "дополнительные",
            "8",
            "млрд",
            "руб.",
            "на",
            "безвозмездные",
            "субсидии",
            "малому",
            "и",
            "среднему",
            "бизнесу,",
            "а",
            "также",
            "социально",
            "ориентированным",
            "некоммерческим",
            "организациям",
            "(НКО).",
            "Об",
            "этом",
            "заявил",
            "..."
        ]
    },
    {
        "Название статьи": "Нарышкин счел возможным установить «добрые отношения» с США",
        "Текст Статьи": "Установить добрые отношения с США вполне возможно, однако путь будет долгим. Об этом директор Службы внешней разведки России (СВР) Сергей Нарышкин заявил в интервью Владимиру Соловьеву на YouTube-канале «Соловьев LIVE».«Взаимодействие разведывательных служб [РФ и США] по конкретному направлению [борьба с терроризмом] еще раз подтверждает такую объективную необходимость добрых отношений между Россией и так называемым Западом», — сказал Нарышкин.Соловьев заметил, что такие отношения «невозможны», так как Вашингтон позиционирует Россию как «врага». Однако глава СВР не согласился с журналистом: «Я не считаю, что они невозможны, но путь к установлению добрых отношений очень долгий. Он потребует больших усилий и большой воли с той и с другой стороны».Нарышкин положительно охарактеризовал взаимодействие разведслужб России и США, особенно в тот момент, когда директором Центрального разведывательного управления (ЦРУ) был назначенный экс-президентом Дональдом Трампом Майкл Помпео.«После своего назначения он [Помпео] позвонил мне, мы обменялись телефонами. Я его пригласил в Москву, потом мы нанесли ответный визит», — рассказал глава российской разведслужбы.",
        "Ключевые слова": [
            "Нарышкина",
            "Разведка",
            "Отношение",
            "Взаимодействие",
            "Разведслужба",
            "Российский",
            "Невозможный",
            "Американский",
            "Разведывательный",
            "Соловьев",
            "Директор",
            "Назначение",
            "Журналист",
            "Владимир",
            "[Помпео]",
            "Охарактеризовать",
            "Американец",
            "Возглавить",
            "Центральный",
            "Установление"
        ],
        "Описание": [
            "Установить",
            "добрые",
            "отношения",
            "с",
            "США",
            "вполне",
            "возможно,",
            "однако",
            "путь",
            "будет",
            "долгим.",
            "Об",
            "этом",
            "директор",
            "Службы",
            "внешней",
            "разведки",
            "России",
            "(СВР)",
            "Сергей",
            "Нарышкин",
            "заявил",
            "в",
            "интервью",
            "Владимиру",
            "Соловьеву",
            "на",
            "..."
        ]
    },
    {
        "Название статьи": "Россиянка расплакалась после неудачи в вольных упражнениях на Олимпиаде",
        "Текст Статьи": "Российская гимнастка Виктория Листунова не стала давать комментарии журналистам после своей неудачи в финале вольных упражнений на Олимпийских играх в Токио. Об этом сообщает «РИА Новости».«Извините, но нет, пожалуйста», — сказала заплаканная Листунова на просьбу журналистов дать комментарий.В понедельник 16-летняя Листунова набрала 12,400 балла и заняла восьмое место в финале вольных упражнений в Токио. Золото завоевала американка Джейд Кэри, второй стала итальянка Ванесса Феррари, третье место поделили россиянка Ангелина Мельникова и японка Маи Мураками.\nРанее на Играх в Токио Листунова вместе с Мельниковой, Владиславой Уразовой и Лилией Ахаимовой выиграла олимпийское золото в командном многоборье.Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Виктория",
            "Листунова",
            "заняла",
            "последнее",
            "место",
            "и",
            "не",
            "стала",
            "отвечать",
            "на",
            "вопросы",
            "журналистов"
        ]
    },
    {
        "Название статьи": "Имитировавшего приступ COVID в метро блогера посадили на два года",
        "Текст Статьи": "Суд приговорил блогера Кароматулло Джаборова, который разыграл пассажиров московского метро приступом COVID-19, к двум годам четырем месяцам колонии общего режима, сообщила РБК пресс-служба Пресненского районного суда Москвы. Суд признал его виновным по ч. 2 ст. 213 Уголовного кодекса (хулиганство, совершенное группой лиц по предварительному сговору).Двум напарникам блогера, Станиславу Мелихову и Артуру Исаченко, суд назначил наказание в виде двух лет лишения свободы условно с испытательным сроком три года каждому.Прокурор просил приговорить Джаборова к четырем годам колонии общего режима, а соучастников — к трем годам колонии каждого.«Мы удовлетворены приговором полностью, обжаловать не будем», — сообщил РБК адвокат блогера Роман Шахманов.Джаборов — гражданин Таджикистана, после задержания в феврале 2020 года в качестве меры пресечения ему выбрали арест. Двое других участников розыгрыша — граждане России, во время следствия они находились под подпиской о невыезде.",
        "Ключевые слова": [
            "Джаборов",
            "Приговор",
            "Хулиганство",
            "Уголовный",
            "Приступ",
            "Прокурор",
            "Пассажир",
            "Московский",
            "Разыграть",
            "Пранкер",
            "Джаборов",
            "Действие",
            "Исаченко",
            "Невыезд",
            "Станислав",
            "Шахманов",
            "Искренне",
            "Качество",
            "Задержание",
            "Совершить"
        ],
        "Описание": [
            "Работавший",
            "в",
            "Москве",
            "гражданин",
            "Таджикистана",
            "Кароматулло",
            "Джаборов",
            "снимал",
            "шуточные",
            "видео",
            "для",
            "своего",
            "блога.",
            "За",
            "шутку",
            "с",
            "приступом",
            "COVID-19",
            "в",
            "вагоне",
            "метро",
            "его",
            "приговорили",
            "к",
            "лишению",
            "свободы"
        ]
    },
    {
        "Название статьи": "Немецкие велогонщицы установили новый мировой рекорд на Олимпиаде в Токио",
        "Текст Статьи": "Немецкие велогонщицы Франциска Брауссе, Лиза Бреннауэр, Лиза Кляйн и Мике Крегер установили новый мировой рекорд в квалификации к финалу командной гонки преследования на Олимпиаде в Токио. Об этом сообщает AP.По итогам квалификационного заезда немки показали результат в 4 минуты 7.307 секунды. Прошлый рекорд был установлен на Олимпиаде в Рио в 2016 году британскими велогонщицами. Кэти Арчибальд, Элинор Баркер, Джоанна Роуселл, Лора Тротт показали результат в 4 минуты 10,236 секунды.\nНа играх в Бразилии немецкой команде не удалось попасть даже в тройку лучших, призерами гонки стали сборные США и Канады.Финал женской командной гонки преследования состоится 3 августа.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Франциска",
            "Брауссе,",
            "Лиза",
            "Бреннауэр,",
            "Лиза",
            "Кляйн",
            "и",
            "Мике",
            "Крегер",
            "превзошли",
            "достижение",
            "британских",
            "велогонщиц,",
            "установленное",
            "на",
            "прошлой",
            "Олимпиаде",
            "в",
            "Рио"
        ]
    },
    {
        "Название статьи": "Стали известны возможные соперники «Спартака» в Лиге чемпионов",
        "Текст Статьи": "Московский «Спартак» встретится с ПСВ или «Мидтьюлландом» в случае, если пройдет «Бенфику». Об этом сообщает пресс-служба УЕФА.Матчи раунда плей-офф, по итогам которых определится участник группового этапа Лиги чемпионов, пройдут 17/18 и 24/25 августа.Поединки между ПСВ и «Мидтьюлландом» пройдут 3 и 10 августа, первый матч пройдет в Нидерландах.\nВ случае неудачи в матчах против «Бенфики» или в раунде плей-офф «Спартак» попадет в Лигу Европы.Матчи московской команды против «Бенфики» пройдут 4 и 10 августа, первая встреча пройдет в России.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Матчи",
            "раунда",
            "плей-офф",
            "пройдут",
            "17/18",
            "и",
            "24/25",
            "августа"
        ]
    },
    {
        "Название статьи": "СК заявил о державшем в подвале пропавшую на Алтае девочку мужчине",
        "Текст Статьи": "Пропавшую в Алтайском крае школьницу, которая ранее была обнаружена живой, удерживал в подвале дома 40-летний местный житель, сообщил региональный СК.По факту исчезновения 12-летней девочки из Бийска было возбуждено уголовное дело, ведется расследование.О розыске школьницы стало известно вечером 31 июля. Днем девочка уехала на велосипеде из дома в селе Малоенисейском — поселке Семеновод Бийского района, где она с семьей жила летом, и не вернулась. Поисково-спасательный отряд «Лиза Алерт», который участвовал в поисках, сообщал, что девочка отправилась на прогулку.Позже на берегу реки Бия были обнаружены вещи девочки и мобильный телефон, уточняет СК. Криминалисты осмотрели дом, в котором живет ребенок, берег, реку и возможные места пребывания девочки.\n",
        "Ключевые слова": [
            "Обнаружить",
            "Уголовный",
            "Предварительный",
            "Информация",
            "Удерживать",
            "Комсомольский",
            "Возбудить",
            "Школьница",
            "Говориться",
            "Скопинский",
            "Отправиться",
            "Уточнять",
            "Известно",
            "Спокойный",
            "Алтайский",
            "Бийский",
            "Предоставить",
            "Приводить",
            "Правоохранительный",
            "Спасательный"
        ],
        "Описание": [
            "Школьница",
            "пропала",
            "31",
            "июля,",
            "позже",
            "на",
            "берегу",
            "реки",
            "нашли",
            "ее",
            "вещи.",
            "Через",
            "два",
            "дня",
            "она",
            "вернулась",
            "домой",
            "ночью,",
            "выяснилось,",
            "что",
            "ее",
            "держал",
            "в",
            "подвале",
            "40-летний",
            "местный",
            "житель.",
            "По",
            "данным",
            "СМИ,",
            "он",
            "сам",
            "отпустил",
            "ее"
        ]
    },
    {
        "Название статьи": "В Стамбуле пропал двадцатилетний россиянин",
        "Текст Статьи": "Двадцатилетний российский турист Макар Рагин пропал в Стамбуле пять дней назад, сообщает турецкое издание Ihlas Naber Ajansi (iHA). Факт исчезновения молодого человека РБК подтвердили в генконсульстве России в Анталье.«Мы на связи с местной полицией. Поддерживаем связь с матерью россиянина», — сообщили в дипмиссии, добавив, что, по словам родителей пропавшего, юноша в отель не вернулся, а его личные вещи остались в номере.По данным iHA, Рагин купил билет на самолет регулярного рейса из Стамбула в Вильнюс, который должен был вылететь 29 июля в 17:00 по стамбульскому времени, но так в него и не сел. Молодой человек был студентом третьего курса факультета информатики Польско-Японской академии компьютерных наук в Варшаве и прилетел в Стамбул на каникулы. Его мать также прилетела в Турцию и подала в полицию заявление о пропаже сына, сообщает издание.Как передает издание Haberler, Рагин покинул свой отель 28 июля: камеры видеонаблюдения на улице зафиксировали, как молодой человек выходил из отеля. Ранее он говорил, что собирается посетить Принцевы острова в Мраморном море.\n",
        "Ключевые слова": [
            "Стамбул",
            "Пропасть",
            "Родитель",
            "Полиция",
            "Сообщать",
            "Паспорт",
            "Российский",
            "Студент",
            "Правоохранительный",
            "Задержать",
            "Прилететь",
            "Генконсульство",
            "Молодой",
            "Турецкий",
            "Рассказать",
            "Человек",
            "Дипмиссия",
            "Передавать",
            "Посетить",
            "Нелегал"
        ],
        "Описание": [
            "Двадцатилетний",
            "российский",
            "турист",
            "Макар",
            "Рагин",
            "пропал",
            "в",
            "Стамбуле",
            "пять",
            "дней",
            "назад,",
            "сообщает",
            "турецкое",
            "издание",
            "Ihlas",
            "Naber",
            "Ajansi",
            "(iHA).",
            "Факт",
            "исчезновения",
            "молодого",
            "человека",
            "РБК",
            "подтвердили",
            "в",
            "..."
        ]
    },
    {
        "Название статьи": "В МИД Франции назвали честью для ЕС возможность дать убежище Тимановской",
        "Текст Статьи": "Для Европы было бы честью принять белорусскую легкоатлетку Кристину Тимановскую, заявившую ранее о попытке насильно увезти ее с Олимпиады в Токио после критики спортивных властей Белоруссии. Такое мнение выразил государственный секретарь по европейским делам при МИД Франции Клеман Бон в эфире радио RFI.«Мы с партнерами рассматриваем возможность предоставить ей [Тимановской] политическое убежище в ближайшие недели или дни. Я считаю, что это было честью для Европы», — сказал Бон (цитата по Reuters).Принять белорусскую спортсменку ранее выразили готовность Польша и Чехия. Как сообщил замминистра иностранных дел Польши Павел Яблоньский в эфире «Польского радио», Варшава предложила ей гуманитарную визу.«Мы отреагировали на эту ситуацию еще вчера, непосредственно обратившись к представителями Кристины Тимановской. Мы находимся с ними в постоянном контакте», — рассказал он.Въездную визу Тимановской предложила также Чехия. «Мы предлагаем ей визу для въезда на территорию, чтобы она могла подать прошение о международной защите», — сказал глава чешского МИДа Якуб Кулганек.",
        "Ключевые слова": [
            "Тимановский",
            "Белоруссия",
            "Спортсменка",
            "Олимпийский",
            "Посадить",
            "Легкоатлетка",
            "Соревнование",
            "Белорусский",
            "Предложить",
            "Рассказать",
            "Кристина",
            "Эмоционально",
            "Европейский",
            "Международный",
            "Предстоящий",
            "Иностранный",
            "Объяснить",
            "Участвовать",
            "Опасаться",
            "[Тимановской]"
        ],
        "Описание": [
            "Для",
            "Европы",
            "было",
            "бы",
            "честью",
            "принять",
            "белорусскую",
            "легкоатлетку",
            "Кристину",
            "Тимановскую,",
            "заявившую",
            "ранее",
            "о",
            "попытке",
            "насильно",
            "увезти",
            "ее",
            "с",
            "Олимпиады",
            "в",
            "Токио",
            "после",
            "критики",
            "спортивных",
            "властей",
            "Белоруссии.",
            "Такое",
            "..."
        ]
    },
    {
        "Название статьи": "Российский борец гарантировал себе олимпийскую медаль",
        "Текст Статьи": "Российский борец греко-римского стиля Муса Евлоев вышел в финал олимпийского турнира в Токио в весовой категории до 97 кг.В полуфинале он победил поляка Тадеуша Михалика со счетом 7:1.В финале, который состоится во вторник, Евлоев встретится с победителем схватки между представителем Ирана Мохаммадом Хади Сарави и Артуром Алексаняном из Армении.\n28-летний Евлоев является двукратным чемпионом мира (2018, 2019) и Европы (2019, 2021). В его активе также серебряная медаль мирового первенства (2017).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Муса",
            "Евлоев",
            "в",
            "полуфинале",
            "в",
            "весовой",
            "категории",
            "до",
            "97",
            "кг",
            "победил",
            "Тадеуша",
            "Михалика",
            "из",
            "Польши.",
            "Его",
            "соперник",
            "в",
            "борьбе",
            "за",
            "золото",
            "определится",
            "чуть",
            "позже"
        ]
    },
    {
        "Название статьи": "Российские компании стали конкурентами за контракты на онкопрепараты",
        "Текст Статьи": "Российские фармпроизводители «Р-Фарм» и Biocad («Биокад») стали конкурировать за право увеличить свою долю в госзакупках дженериков (препаратов-аналогов, которые выходят на рынок после окончания срока патента на инновационный препарат) на основе бевацизумаба — одного из самых востребованных лекарств при терапии различных видов рака, пишет «Коммерсантъ».«Р-Фарм» Алексея Репика 22 июля зарегистрировала в России дженерик под брендом «Версаво», следует из данных госреестра лекарственных средств. Это препарат индийской фармкомпании Dr.Reddy's, который был локализован на мощностях «Р-Фарм» до стадии готовой лекарственной формы.В «Р-Фарм» на запрос газеты не ответили.Сейчас бевацизумаб представлен в России оригинальным препаратом «Авастин» производства швейцарской фармацевтической компании Roche и аналогом «Авегра», который выпускает петербургский Biocad Дмитрия Морозова. По словам директора по развитию RNC Pharma Николая Беспалова, более 90% тендеров на бевацизумаб обеспечивается за счет «Авегры».\n",
        "Ключевые слова": [
            "Препарат",
            "Бевацизумаб",
            "Лекарство",
            "Компания",
            "Дженерик",
            "Российский",
            "Упаковка",
            "Тендер",
            "Производитель",
            "Госзакупка",
            "Коммерсантъ",
            "Лекарственный",
            "Фармкомпания",
            "Фармацевтический",
            "Название",
            "Швейцарский",
            "Конкуренция",
            "Госзакупка",
            "Оригинальный",
            "Аналог"
        ],
        "Описание": [
            "«Р-Фарм»",
            "зарегистрировала",
            "дженерик",
            "на",
            "основе",
            "лекарства",
            "для",
            "лечения",
            "рака.",
            "Ранее",
            "на",
            "российском",
            "рынке",
            "препарат",
            "был",
            "представлен",
            "в",
            "виде",
            "оригинала",
            "от",
            "Roche",
            "и",
            "аналога",
            "от",
            "Biocad.",
            "Эксперты",
            "допускают",
            "уход",
            "из",
            "России",
            "швейцарского",
            "препарата"
        ]
    },
    {
        "Название статьи": "Лидер американских гимнасток выступит в последнем виде на Олимпиаде",
        "Текст Статьи": "Американская гимнастка Симона Байлз примет участие в финале индивидуальных соревнований на бревне на олимпийском турнире в Токио. Об этом сообщает Федерация гимнастики США.«Мы очень рады подтвердить, что завтра вы увидите двух американских спортсменок в финале соревнований на бревне — Сунису Ли и Симону Байлз!» — говорится в сообщении федерации в Twitter.Симона Байлз ранее снялась по ходу командного турнира, отказалась от участия в индивидуальном многоборье, а также в соревнованиях в трех отдельных видах: опорном прыжке, упражнениях на разновысоких брусьях и вольных упражнениях.\nВо время финала командного многоборья, который прошел 27 июля спортсменка неудачно исполнила опорный прыжок, после чего ушла с площадки. Федерация гимнастики США позднее сообщила, что спортсменка снялась по «медицинской причине».Сама спортсменка объяснила решение заботой о психическом здоровье. «Я больше не доверяю себе так сильно, сейчас я должна сосредоточиться на своем психическом здоровье», — сказала она.Симона Байлз — четырехкратная олимпийская чемпионка. На Играх 2016 года она выиграла золото в вольных упражнениях, опорном прыжке, личном и командном многоборье, а также заняла третье место в упражнении на бревне. Помимо этого она является 19-кратной чемпионкой мира.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Спортсменка",
            "возобновит",
            "участие",
            "в",
            "играх",
            "после",
            "пропуска",
            "финала",
            "в",
            "индивидуальном",
            "многоборье,",
            "а",
            "также",
            "соревнований",
            "в",
            "трех",
            "отдельных",
            "видах"
        ]
    },
    {
        "Название статьи": "Шуточный токен Dogelon Mars мгновенно подорожал на 50 000% из-за сбоя",
        "Текст Статьи": "31 июля из-за сбоя на децентрализованной бирже 0x protocol сервис CoinMarketCap начал отображать подорожание токена Dogelon Mars на 50 000%. Цифровая монета на некоторое время вошла в десятку крупнейших по капитализации криптовалют. Спустя несколько часов разработчики сервиса исправили некорректное отображение цены токена. По данным CoinGecko, в период сбоя цена Dogelon Mars выросла на 160% (с $0,00000005 до $0,00000013). На 2 августа токен торгуется на уровне $0,00000010. Его рыночная капитализация превысила $58 млн.Dogelon Mars — это шуточный токен, который был создан на блокчейне Ethereum в апреле текущего года на фоне популярности Dogecoin. Токены были выпущены посредством первичного предложения DEX (IDO). Первоначальный максимальный запас Dogelon Mars составляет 1 квадриллион токенов.— Сразу четыре альткоина подорожали почти в два раза за неделю— Майнеры биткоина заработали в июле почти $1 млрд— В Южной Корее закроют 11 криптовалютных биржБольше новостей о криптовалютах вы найдете в нашем телеграм-канале РБК-Крипто.",
        "Ключевые слова": [
            ""
        ],
        "Описание": [
            "Спортсменка",
            "возобновит",
            "участие",
            "в",
            "играх",
            "после",
            "пропуска",
            "финала",
            "в",
            "индивидуальном",
            "многоборье,",
            "а",
            "также",
            "соревнований",
            "в",
            "трех",
            "отдельных",
            "видах"
        ]
    },
    {
        "Название статьи": "Вирусологи оценили факторы невосприимчивости некоторых людей к COVID-19",
        "Текст Статьи": "Индивидуальные особенности иммунной системы существуют, а потому вполне возможно существование таких, кто менее восприимчив к инфекционным заболеваниям вроде COVID-19, заявил РБК вирусолог, профессор МГУ, доктор биологических наук Алексей Аграновский. Так он прокомментировал слова академика РАН Арега Тотоляна о том, что некоторые люди могут быть невосприимчивы к COVID-19 из-за генетических особенностей.Однако, по словам Аграновского, менее восприимчивых к инфекциям людей немного и полагаться в условиях эпидемии следует на вакцинацию.\nДиректор НИИ эпидемиологии и микробиологии имени Пастера, академик РАН Арег Тотолян рассказал, что в зависимости от генетики, высокого уровня интерферона альфа в организме или высокого содержания лимфоцитов в крови люди могут быть менее восприимчивы к COVID-19. Он объяснил, что интерферон альфа создается клетками иммунной системы и обладает прямым противовирусным действием, что снижает риск заражения.Тотолян также утверждал, что у некоторых могут быть две защитных аллели (разные формы одного и того же гена), которые кодируют иммунный ответ. По его словам, это характерно для «жителей Северо-Запада». Также меньше шансов заболеть у людей с высоким уровнем лимфоцитов в крови, рассказал ученый.",
        "Ключевые слова": [
            "Интерферон",
            "Иммунный",
            "Невосприимчивость",
            "Особенность",
            "Аграновский",
            "Академик",
            "Лимфоцит",
            "Генетик",
            "Генетический",
            "Содержание",
            "Инфекция",
            "Национальный",
            "Индивидуальный",
            "Организм",
            "Согласиться",
            "Объяснить",
            "Восприимчивый",
            "Высокий",
            "Директор",
            "Рассказать"
        ],
        "Описание": [
            "Индивидуальные",
            "особенности",
            "иммунной",
            "системы",
            "существуют,",
            "а",
            "потому",
            "вполне",
            "возможно",
            "существование",
            "таких,",
            "кто",
            "менее",
            "восприимчив",
            "к",
            "инфекционным",
            "заболеваниям",
            "вроде",
            "COVID-19,",
            "заявил",
            "РБК",
            "вирусолог,",
            "..."
        ]
    },
    {
        "Название статьи": "МВД ответило на идею вернуть в паспорт графу «национальность»",
        "Текст Статьи": "Министерство внутренних дел не ведет никакой деятельности по включению в паспорт графы «национальность». Об этом ТАСС сообщили в пресс-центре ведомства.«В настоящее время проект нормативного правого акта, направленный на включение в паспорт графы «национальность», в МВД России не разрабатывается», — сказал собеседник агентства.В ведомстве добавили, что действующим законодательством внесение в паспорт сведений о национальности человека не предусматривается.Ранее первый зампредседателя комитета Госдумы по делам национальностей Ильдар Гильмутдинов предложил вернуть отметку о национальности в паспорт.\n",
        "Ключевые слова": [
            "Национальный",
            "Законодательство",
            "Коренной",
            "Паспорт",
            "Малочисленный",
            "Представитель",
            "Возвращение",
            "Традиционный",
            "Агентство",
            "Проставление",
            "Включение",
            "Руководитель",
            "Указание",
            "Деятельность",
            "Ведомство",
            "Говориться",
            "Экологический",
            "Заниматься",
            "Гильмутдин",
            "Предложить"
        ],
        "Описание": [
            "Предложения",
            "о",
            "внесении",
            "в",
            "паспорт",
            "гражданина",
            "России",
            "сведений",
            "о",
            "национальности",
            "звучали",
            "уже",
            "неоднократно.",
            "На",
            "этот",
            "раз",
            "их",
            "обосновали",
            "нуждами",
            "малых",
            "народов,",
            "которым",
            "предоставлены",
            "льготы"
        ]
    },
    {
        "Название статьи": "Беглого первого президента Киргизии привезли к следователям в Бишкеке",
        "Текст Статьи": "Первый президент Киргизии Аскар Акаев прибыл в Бишкек, откуда он сбежал в 2005 году во время так называемой «тюльпановой революции».Как сообщает издание 24 kg со ссылкой на пресс-центр Государственного комитета национальной безопасности (ГКНБ) Киргизии, Акаев доставлен в здание спецслужбы, «где с его участием проводятся необходимые следственные действия в рамках уголовного дела».Указывается, что Акаев прибыл в Бишкек самолетом «Аэрофлота» вместе с сыном Илимом.\nВ начале июля председатель ГКНБ Камчыбек Ташиев заявил, что Акаев объявлен в розыск за злоупотребление должностным положением. Речь идет о заключении соглашения с канадской «Камеко» в 1992 году. Тогда компания без конкурса получила права на разработку крупнейшего в регионе золоторудного месторождения Кумтор (приблизительная оценка запасов золота — 700 т). В правоохранительных органах считают, что договор был невыгодным для Киргизии.",
        "Ключевые слова": [
            "Киргизия",
            "Президент",
            "Компания",
            "Северный",
            "Социально",
            "Канадский",
            "Кыргызстан",
            "Добавлять",
            "Довольно",
            "Утверждать",
            "Уголовный",
            "Протест",
            "Жапаров",
            "Показание",
            "Благодаря",
            "Политолог",
            "Безопасность",
            "Недовольство",
            "Камчыбек",
            "Представитель"
        ],
        "Описание": [
            "Аскара",
            "Акаева",
            "подозревают",
            "в",
            "участии",
            "в",
            "невыгодных",
            "стране",
            "сделках",
            "вокруг",
            "главного",
            "золоторудного",
            "месторождения"
        ]
    },
    {
        "Название статьи": "Российская гимнастка разделила с японкой бронзу на Олимпиаде",
        "Текст Статьи": "Российская гимнастка Ангелина Мельникова завоевала бронзу в вольных упражнениях на Олимпиаде в Токио.Она показала одинаковый результат — 14,166 балла — с японкой Маи Мураками. Обе спортсменки получат бронзовые награды.Победу одержала американка Джейд Кэри (14,366), второй стала Ванесса Феррари из Италии (14.200). Еще одна россиянка, Виктория Листунова, стала восьмой (12,400).\nРанее на Играх в Токио 21-летняя Мельникова завоевала золото в командном многоборье и бронзу — в личном. На ее счету также серебро Игр-2016 в командном многоборье, два серебра и две бронзы чемпионатов мира. Она четырехкратная чемпионка Европы и двукратная победительница Европейских игр.Россияне занимают пятое место в неофициальном командном зачете Игр в Токио (12 золотых, 20 серебряных и 15 бронзовых). Лидируют китайцы (28–16–14), на втором месте американцы (21–24–16), на третьем — японцы (17–5–10), на четвертом — австралийцы (14–3–14).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Ангелина",
            "Мельникова",
            "показала",
            "одинаковый",
            "результат",
            "с",
            "японкой",
            "Маи",
            "Мураками",
            "в",
            "вольных",
            "упражнениях.",
            "Это",
            "ее",
            "третья",
            "медаль:",
            "ранее",
            "она",
            "завоевала",
            "золото",
            "в",
            "команде,",
            "а",
            "также",
            "бронзу",
            "в",
            "личном",
            "многоборье"
        ]
    },
    {
        "Название статьи": "Президент Армении назначил Никола Пашиняна премьер-министром",
        "Текст Статьи": "Президент Армении Армен Саркисян назначил премьер-министром республики Никола Пашиняна. Указ опубликован на сайте главы государства.«На основании ч. 1 ст. 149 Конституции назначить Никола Пашиняна премьер-министром», — говорится в документе.\nПашинян ушел в отставку с поста премьера 25 апреля из-за политического кризиса, который возник в стране после военного конфликта с Азербайджаном в Нагорном Карабахе с ноября 2020 года. В результате мирного договора по этому конфликту часть подконтрольных Еревану районов Нагорного Карабаха перешла Баку.Тогда Пашинян ушел со своего поста, чтобы провести досрочные парламентские выборы. Они состоялись в июне: партия Пашиняна «Гражданский договор» выиграла, набрав 53,92% голосов.",
        "Ключевые слова": [
            "Министр",
            "Пашинян",
            "Парламентский",
            "Провести",
            "Отставка",
            "Досрочный",
            "Нагорный",
            "Назначить",
            "Карабах",
            "Конфликт",
            "Договор",
            "Президент",
            "Говориться",
            "Саркисян",
            "Протестный",
            "Оппозиционный",
            "Выдвинуть",
            "Республика",
            "Должность",
            "Состояться"
        ],
        "Описание": [
            "Президент",
            "Армении",
            "Армен",
            "Саркисян",
            "назначил",
            "премьер-министром",
            "республики",
            "Никола",
            "Пашиняна.",
            "Указ",
            "опубликован",
            "на",
            "сайте",
            "главы",
            "государства.",
            "На",
            "основании",
            "ч.",
            "1",
            "ст.",
            "149",
            "Конституции",
            "назначить",
            "Никола",
            "Пашиняна",
            "..."
        ]
    },
    {
        "Название статьи": "Россиянки завоевали бронзу в велотреке на Олимпиаде",
        "Текст Статьи": "Россиянки Анастасия Войнова и Дарья Шмелева завоевали бронзовую медаль в командном спринте в соревнованиях по велотреку на Олимпиаде в Токио.В заезде на третье место они опередили команду Нидерландов.Золото завоевали китайские спортсменки, серебро досталось немкам.\nНа Играх-2016 в Рио-де-Жанейро Шмелева и Войнова завоевали в командном спринте серебро. 28-летняя Войнова и 26-летняя Шмелева также являются четырехкратными чемпионками мира (по две медали в командном спринте и гите на 500 м).Россияне занимают пятое место в неофициальном командном зачете Игр в Токио (12 золотых, 20 серебряных и 14 бронзовых). Лидируют китайцы (28–16–14), на втором месте американцы (20–24–16), на третьем — японцы (17–5–9), на четвертом — австралийцы (14–3–14).Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Анастасия",
            "Войнова",
            "и",
            "Дарья",
            "Шмелева",
            "стали",
            "третьими",
            "в",
            "командном",
            "спринте.",
            "Победу",
            "одержали",
            "китаянки"
        ]
    },
    {
        "Название статьи": "Мантуров рассказал, почему власти не продлили льготное автокредитование",
        "Текст Статьи": " Правительство решило не возобновлять с августа программу льготного автокредитования, на которую из бюджета уже было выделено 5 млрд руб. Об этом в интервью РБК рассказал глава Минпромторга Денис Мантуров.«Вы сами видите, что сейчас происходит с автомобильным рынком. По результатам первого полугодия [2021 года] рост составил 37,5% по продажам. И такая же картина по производству», — сказал он.\nПо данным Ассоциации европейского бизнеса (АЕБ), в первом полугодии 2021 года продажи новых автомобилей в России выросли на 36,9%, до 870,75 тыс. штук. Это на 5,1% больше по сравнению с первым полугодием докризисного 2019 года. «Динамика рынка превышает ожидания. Отсрочка повышения утилизационного сбора поддержала рынок и помогла замедлить рост цен на автомобили», — заявил 6 июля председатель комитета автопроизводителей АЕБ Томас Штэрцель. АЕБ даже пересмотрела прогноз роста продаж по итогам всего 2021 года — с 2,1% на 9,8%, до 1,756 млн автомобилей.",
        "Ключевые слова": [
            "Программа",
            "Автомобиль",
            "Мантур",
            "Полугодие",
            "Льготный",
            "Сообщить",
            "Возобновлять",
            "Целесообразность",
            "Минпромторг",
            "Кредитование",
            "Ведомство",
            "Возобновление",
            "Мероприятие",
            "Рассказать",
            "Востребовать",
            "Экономика",
            "Необходимый",
            "Составить",
            "Поддержать",
            "Динамик"
        ],
        "Описание": [
            "Продажи",
            "новых",
            "автомобилей",
            "по",
            "итогам",
            "первого",
            "полугодия",
            "2021",
            "года",
            "выросли",
            "на",
            "37%,",
            "поэтому",
            "власти",
            "решили,",
            "что",
            "рынок",
            "не",
            "требует",
            "дополнительного",
            "стимулирования.",
            "Сэкономленные",
            "5",
            "млрд",
            "руб.",
            "будут",
            "направлены",
            "на",
            "поддержку",
            "других",
            "отраслей"
        ]
    },
    {
        "Название статьи": "Отказавшаяся лететь в Минск Тимановская укрылась в посольстве Польши",
        "Текст Статьи": "Белорусская легкоатлетка Кристина Тимановская, которая отказалась возвращаться на родину, находится в посольстве Польши в Токио. Об этом сообщает агентство Reuters.Отмечается, что спортсменку подвезли ко входу в посольство на серебристом фургоне без номеров, после чего она вошла в здание.Заместитель главы МИД страны Марцин Пшидач сообщал, что спортсменке предложена гуманитарная виза. «Польша готова помочь Кристине Тимановской, белорусской спортсменке, которой режим Лукашенко приказал вернуться с Олимпийских игр в Минск. Ей предложили гуманитарную визу, и она может продолжить свою спортивную карьеру в Польше, если она того пожелает», — написал он в своем Twitter.Глава МИД Чехии Якуб Кулганек также сообщил, что страна предложила спортсменке убежище. «Японские власти только что подтвердили нам, что белорусская спортсменка Кристина Тимановская получила наше предложение о предоставлении убежища», — написал он в Twitter.\nПозднее основатель белорусского спортивного портала Tribuna.com Дмитрий Навоша в эфире радиостанции «Эхо Москвы» сообщил, что муж спортсменки уехал из Минска в Киев. А в Белорусском фонде спортивной солидарности заявили, что оказывают Тимановской содействие в оформлении необходимых документов.В посольстве Белоруссии в Японии сообщили, что запросили у японской стороны информацию о местонахождении спортсменки. «В связи с поступившей в Посольство информацией о ситуации, возникшей 1 августа 2021 года в токийском аэропорту Ханэда с гражданкой Республики Беларусь Кристиной Тимановской, белорусские дипломаты в тот же день прибыли в аэропорт для выяснения обстоятельств и оказания белоруске возможной консульско-правовой помощи. Поскольку дипломаты не смогли получить у представителей японской стороны подробности», — говорится в заявлении посольства.Ранее Международный олимпийский комитет (МОК) сообщил, что спортсменка провела ночь в аэропорту Токио и находится в безопасности под охраной властей Японии.Тимановскую сняли с участия в соревнованиях и попытались вывезти в Минск после критики в адрес Национального олимпийского комитета Белоруссии. По словам спортсменки, ее попытались заставить участвовать в соревнованиях, на которые она не была заявлена.В НОК Белоруссии объяснили решение отправить спортсменку в Минск ее психо-эмоциональным состоянием. Сама Тимановская назвала это заявление ложью.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Спортсменку",
            "заметили",
            "на",
            "входе",
            "в",
            "посольство",
            "Польши.",
            "Замглава",
            "МИД",
            "страны",
            "сообщил,",
            "что",
            "Кристине",
            "Тимановской",
            "предложили",
            "гуманитарную",
            "визу",
            "страны"
        ]
    },
    {
        "Название статьи": "Российский стрелок завоевал серебро Олимпиады",
        "Текст Статьи": "Россиянин Сергей Каменский завоевал серебро в стрельбе из винтовки из трех положений с 50 м на Олимпиаде в Токио.Его результат в финале составил 464,2 очка. Победил с мировым рекордом китаец Чжан Чанхун (466,0). Бронза досталась сербу Миленко Себичу (448,2).\nКаменский принес сборной России 45-ю медаль на Играх в Японии. Россияне занимают пятое место в неофициальном командном зачете Игр в Токио (12 золотых, 20 серебряных и 13 бронзовых). Лидируют китайцы (27–16–14), на втором месте американцы (20–24–16), на третьем — японцы (17–5–9), на четвертом — австралийцы (14-3-14).Это уже вторая награда Каменского в Японии. До этого он взял бронзу в миксте.Каменскому 33 года, он также является серебряным призером Олимпийских игр 2016 года. На его счету две победы на чемпионате мира (2018), два золота Европейских игр (2019), а также семь золотых медалей чемпионатов Европы.Олимпийские игры проходят с 23 июля по 8 августа. Российские спортсмены из-за санкций WADA выступают на Олимпиаде под флагом Олимпийского комитета России. Вместо национального гимна на церемониях награждения используется фрагмент из Первого концерта для фортепиано с оркестром Петра Чайковского.Следить за медалистами Олимпиады онлайн — здесь.Узнать о месте сборной России в общем зачете — здесь.",
        "Ключевые слова": [
            "новости спорта",
            "спорт",
            "фото",
            "онлайн",
            "трансляция",
            "текстовая трансляция",
            "чемпионат мира",
            "чемпионат Европы",
            "кубок мира",
            "олимпиада",
            "Олимпийские игры",
            "ОИ",
            "футбол",
            "хоккей",
            "баскетбол",
            "теннис",
            "биатлон",
            "бокс",
            "MMA",
            "Formula 1",
            "формула 1",
            "трансферы",
            "премьер-лига",
            "НХЛ",
            "КХЛ",
            "НБА",
            "NHL",
            "NBA"
        ],
        "Описание": [
            "Сергей",
            "Каменский",
            "стал",
            "вторым",
            "в",
            "стрельбе",
            "из",
            "винтовки",
            "из",
            "трех",
            "положений",
            "с",
            "50",
            "м"
        ]
    },
    {
        "Название статьи": "Российские миллиардеры с начала года разбогатели почти на $40 млрд",
        "Текст Статьи": "Совокупное состояние богатейших россиян с начала года выросло почти на $40 млрд, следует из данных рейтинга Bloomberg Billionaires Index.Агентство включило в список самых богатых людей мира 500 человек, из них 24 — это россияне. Больше всех из них разбогатели:За год состояние снизилось у пяти россиян:",
        "Ключевые слова": [
            "Состояние",
            "Компания",
            "Владелец",
            "Богатый",
            "Основный",
            "Владимир",
            "Новатэк",
            "Владелец",
            "Основатель",
            "Президент",
            "Bloomberg",
            "Миллиардер",
            "Директор",
            "Wildberries",
            "Наследник",
            "Агентство",
            "Михельсон",
            "Крупный",
            "Энергетический",
            "Совладелец"
        ],
        "Описание": [
            "Сильнее",
            "всего",
            "с",
            "начала",
            "года",
            "разбогатели",
            "Мордашов,",
            "Михельсон",
            "и",
            "Лисин.",
            "За",
            "этот",
            "период",
            "состояние",
            "уменьшилось",
            "только",
            "у",
            "пяти",
            "богатейших",
            "россиян,",
            "в",
            "том",
            "числе",
            "основательницы",
            "Wildberries"
        ]
    },
    {
        "Название статьи": "Суд отложил оглашение приговора по делу Майкла Калви",
        "Текст Статьи": "Мещанский районный суд Москвы отложил на 5 августа оглашение приговора по делу основателя фонда Baring Vostok Майкла Калви, обвиняемого в растрате 2,5 млрд руб. банка «Восточный». Об этом сообщили РБК в суде.«Оглашение приговора по уголовному делу Майкла Калви и других фигурантов перенесено на 5 августа на 14:00», — сообщила пресс-служба суда.Обвинение попросило приговорить всех фигурантов дела к условным срокам: Калви — к шести годам лишения свободы, партнера Baring Vostok Филиппа Дельпаля — к пяти, топ-менеджеров фонда Вагана Абгаряна и Ивана Зюзина — к пяти и пяти с половиной годам соответственно, бывшего генерального директора Первого коллекторского бюро Максима Владимирова и экс-директора по инвестициям «Восточного» Александра Цакунова — к четырем с половиной и экс-главу «Восточного» Алексея Кордичева — к четырем годам. Первоначально оглашение приговора было назначено на 2 августа.\nОснователь фонда Baring Vostok и его партнеры Дельпаль, Абгарян, Зюзин, а также Кордичев и Владимиров были задержаны в феврале 2019 года. Сначала по заявлению миноритария банка «Восточный» Шерзода Юсупова, партнера крупного акционера банка Артема Аветисяна, в отношении них было возбуждено уголовное дело о мошенничестве (ст. 159 УК РФ). Однако затем его переквалифицировали на растрату организованной группой в особо крупном размере (ст. 160 УК РФ). Позднее в деле появился седьмой фигурант — Цакунов.",
        "Ключевые слова": [
            "Восточный",
            "Приговор",
            "Фигурант",
            "Партнёр",
            "Обвинять",
            "Сообщество",
            "Невиновность",
            "Оглашение",
            "Половина",
            "Коллекторский",
            "Основатель",
            "Сообщить",
            "Уголовный",
            "Акционер",
            "Растрата",
            "Дельпаль",
            "Директор",
            "Верховный",
            "Financial",
            "Владимир"
        ],
        "Описание": [
            "Мещанский",
            "районный",
            "суд",
            "Москвы",
            "отложил",
            "на",
            "5",
            "августа",
            "оглашение",
            "приговора",
            "по",
            "делу",
            "основателя",
            "фонда",
            "Baring",
            "Vostok",
            "Майкла",
            "Калви,",
            "обвиняемого",
            "в",
            "растрате",
            "2,5",
            "млрд",
            "руб.",
            "банка",
            "Восточный",
            ".",
            "Об",
            "этом",
            "сообщили",
            "..."
        ]
    },
    {
        "Название статьи": "На Родосе из-за пожаров отключили электричество",
        "Текст Статьи": " На островах Родос и Халки в Греции из-за сильных лесных пожаров возникли перебои с подачей электроэнергии, сообщает организация HEDNO, ответственная за энергоснабжение. Проблемы с электричеством стали следствием попыток остановить распространение огня на Родосе. Из-за тушения с воздуха были повреждены сети высокого напряжения, что привело к остановке всего комплекса, отвечающего за поставки электроэнергии Родосу и Халки. Компания сообщила, что уже приступила к восстановительным работам.Пожары на Родосе начались в воскресенье в полдень между деревнями Сорони и Толос, сообщало агентство In со ссылкой на пожарную службу страны. В регионе объявили об эвакуации военного лагеря Каламонас, деревень Псинфос и Марица, а также Петалудеса, где расположена местная достопримечательность Долина бабочек, куда ежегодно слетаются тысячи этих насекомых. ",
        "Ключевые слова": [
            "Пожарный",
            "Электроэнергия",
            "Электроснабжение",
            "Сообщать",
            "Возгорание",
            "Повышенный",
            "Деревня",
            "Энергоснабжение",
            "Приступить",
            "Поскольку",
            "Агентство",
            "Организация",
            "Градусный",
            "Воскресение",
            "Существовать",
            "Объявить",
            "Военный",
            "Ближний",
            "Насекомое",
            "Оставаться"
        ],
        "Описание": [
            "Из",
            "охваченных",
            "пожарами",
            "Италии",
            "и",
            "Греции",
            "эвакуируют",
            "жителей",
            "На",
            "островах",
            "Родос",
            "и",
            "Халки",
            "в",
            "Греции",
            "из-за",
            "сильных",
            "лесных",
            "пожаров",
            "возникли",
            "перебои",
            "с",
            "подачей",
            "электроэнергии,",
            "сообщает",
            "организация",
            "HEDNO,",
            "..."
        ]
    }
]